{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "de": 4,
      ",": 5,
      "'": 6,
      ".": 7,
      "la": 8,
      "et": 9,
      "l": 10,
      "’": 11,
      "le": 12,
      "à": 13,
      "les": 14,
      "des": 15,
      "que": 16,
      "d": 17,
      "en": 18,
      "est": 19,
      "-": 20,
      "une": 21,
      "du": 22,
      "un": 23,
      "nous": 24,
      "dans": 25,
      "qui": 26,
      "pour": 27,
      "ce": 28,
      "pas": 29,
      "au": 30,
      "sur": 31,
      "a": 32,
      "il": 33,
      "ne": 34,
      "qu": 35,
      "par": 36,
      "plus": 37,
      "je": 38,
      "n": 39,
      "cette": 40,
      "aux": 41,
      "Je": 42,
      "Commission": 43,
      "sont": 44,
      "être": 45,
      "s": 46,
      "européenne": 47,
      "avec": 48,
      "ont": 49,
      "Nous": 50,
      "Monsieur": 51,
      "Union": 52,
      "Il": 53,
      "pays": 54,
      "mais": 55,
      "se": 56,
      "ces": 57,
      "été": 58,
      "États": 59,
      "vous": 60,
      "La": 61,
      "Parlement": 62,
      "rapport": 63,
      "Président": 64,
      "Le": 65,
      "fait": 66,
      "Conseil": 67,
      "politique": 68,
      "comme": 69,
      "tout": 70,
      "membres": 71,
      "ou": 72,
      "également": 73,
      "y": 74,
      "européen": 75,
      "Europe": 76,
      "avons": 77,
      "même": 78,
      "notre": 79,
      "aussi": 80,
      "faire": 81,
      "elle": 82,
      ":": 83,
      "si": 84,
      "M": 85,
      "tous": 86,
      "leur": 87,
      "doit": 88,
      "(": 89,
      "question": 90,
      "bien": 91,
      "entre": 92,
      "son": 93,
      "Les": 94,
      "autres": 95,
      "très": 96,
      "c": 97,
      "L": 98,
      "En": 99,
      "peut": 100,
      "?": 101,
      "on": 102,
      "devons": 103,
      "j": 104,
      "C": 105,
      "droits": 106,
      "nos": 107,
      "ai": 108,
      "\"": 109,
      ")": 110,
      "non": 111,
      "ils": 112,
      "contre": 113,
      "voudrais": 114,
      "cela": 115,
      "proposition": 116,
      "développement": 117,
      "travail": 118,
      "dont": 119,
      "sans": 120,
      "soit": 121,
      "deux": 122,
      "J": 123,
      "donc": 124,
      "dire": 125,
      "accord": 126,
      "UE": 127,
      "hui": 128,
      "ainsi": 129,
      "encore": 130,
      "sécurité": 131,
      "commission": 132,
      "ses": 133,
      "cadre": 134,
      "point": 135,
      "suis": 136,
      "cas": 137,
      "aujourd": 138,
      "matière": 139,
      "sa": 140,
      "citoyens": 141,
      "me": 142,
      "situation": 143,
      "mesures": 144,
      "débat": 145,
      "leurs": 146,
      "sommes": 147,
      "afin": 148,
      "manière": 149,
      "marché": 150,
      "où": 151,
      "faut": 152,
      "doivent": 153,
      "politiques": 154,
      "cet": 155,
      "groupe": 156,
      "Ce": 157,
      "déjà": 158,
      "autre": 159,
      "droit": 160,
      ";": 161,
      "pense": 162,
      "directive": 163,
      "lors": 164,
      "tant": 165,
      "avoir": 166,
      "concerne": 167,
      "mon": 168,
      "car": 169,
      "sera": 170,
      "temps": 171,
      "important": 172,
      "/": 173,
      "agit": 174,
      "personnes": 175,
      "niveau": 176,
      "questions": 177,
      "part": 178,
      "problème": 179,
      "sein": 180,
      "dit": 181,
      "fois": 182,
      "homme": 183,
      "toute": 184,
      "moi": 185,
      "État": 186,
      "Dans": 187,
      "vue": 188,
      "monde": 189,
      "toutes": 190,
      "économique": 191,
      "certains": 192,
      "était": 193,
      "moins": 194,
      "domaine": 195,
      "Madame": 196,
      "concernant": 197,
      "Mme": 198,
      "coopération": 199,
      "avant": 200,
      "parce": 201,
      "rapporteur": 202,
      "seulement": 203,
      "exemple": 204,
      "ceux": 205,
      "protection": 206,
      "savoir": 207,
      "européens": 208,
      "elles": 209,
      "services": 210,
      "processus": 211,
      "système": 212,
      "problèmes": 213,
      "ici": 214,
      "raison": 215,
      "lieu": 216,
      "nombre": 217,
      "Commissaire": 218,
      "Pour": 219,
      "mettre": 220,
      "À": 221,
      "amendements": 222,
      "laquelle": 223,
      "grande": 224,
      "programme": 225,
      "toujours": 226,
      "nom": 227,
      "Assemblée": 228,
      "base": 229,
      "mise": 230,
      "compte": 231,
      "Si": 232,
      "ensemble": 233,
      "pourquoi": 234,
      "vote": 235,
      "aide": 236,
      "jour": 237,
      "particulier": 238,
      "gouvernement": 239,
      "après": 240,
      "président": 241,
      "possible": 242,
      "sujet": 243,
      "effet": 244,
      "partie": 245,
      "devrait": 246,
      "année": 247,
      "présidence": 248,
      "entreprises": 249,
      "beaucoup": 250,
      "résolution": 251,
      "Cela": 252,
      "prendre": 253,
      "santé": 254,
      "notamment": 255,
      "règlement": 256,
      "propositions": 257,
      "votre": 258,
      "cours": 259,
      "commune": 260,
      "secteur": 261,
      "sous": 262,
      "pouvons": 263,
      "Cette": 264,
      "objectifs": 265,
      "années": 266,
      "soutien": 267,
      "rôle": 268,
      "mesure": 269,
      "demande": 270,
      "commissaire": 271,
      "soient": 272,
      "objectif": 273,
      "position": 274,
      "femmes": 275,
      "Mais": 276,
      "collègues": 277,
      "environnement": 278,
      "avenir": 279,
      "serait": 280,
      "décision": 281,
      "nouvelle": 282,
      "%": 283,
      "besoin": 284,
      "faveur": 285,
      "nouveau": 286,
      "m": 287,
      "peuvent": 288,
      "Messieurs": 289,
      "ci": 290,
      "peu": 291,
      "lui": 292,
      "pouvoir": 293,
      "présent": 294,
      "amendement": 295,
      "Mesdames": 296,
      "là": 297,
      "nécessaire": 298,
      "alors": 299,
      "importance": 300,
      "depuis": 301,
      "action": 302,
      "ans": 303,
      "quelques": 304,
      "espère": 305,
      "nouveaux": 306,
      "députés": 307,
      "vie": 308,
      "place": 309,
      "conditions": 310,
      "principe": 311,
      "première": 312,
      "recherche": 313,
      "législation": 314,
      "budget": 315,
      "égard": 316,
      "avis": 317,
      "projet": 318,
      "règles": 319,
      "emploi": 320,
      "crois": 321,
      "contrôle": 322,
      "institutions": 323,
      "stratégie": 324,
      "régions": 325,
      "Unis": 326,
      "produits": 327,
      "bonne": 328,
      "avez": 329,
      "fin": 330,
      "sociale": 331,
      "remercier": 332,
      "selon": 333,
      "communautaire": 334,
      "ni": 335,
      "trois": 336,
      "particulièrement": 337,
      "clairement": 338,
      "plan": 339,
      "mes": 340,
      "façon": 341,
      "dès": 342,
      "ailleurs": 343,
      "aucun": 344,
      "lutte": 345,
      "qualité": 346,
      "Présidente": 347,
      "européennes": 348,
      "grand": 349,
      "sens": 350,
      "eu": 351,
      "Par": 352,
      "garantir": 353,
      "ordre": 354,
      "traité": 355,
      "négociations": 356,
      "millions": 357,
      "De": 358,
      "pourrait": 359,
      "bon": 360,
      "terme": 361,
      "mois": 362,
      "nombreux": 363,
      "celle": 364,
      "seront": 365,
      "œuvre": 366,
      "celui": 367,
      "chaque": 368,
      "respect": 369,
      "procédure": 370,
      "chose": 371,
      "abord": 372,
      "efforts": 373,
      "points": 374,
      "nouvelles": 375,
      "fonds": 376,
      "existe": 377,
      "moment": 378,
      "démocratie": 379,
      "nécessité": 380,
      "énergie": 381,
      "va": 382,
      "vers": 383,
      "application": 384,
      "société": 385,
      "élargissement": 386,
      "trop": 387,
      "maintenant": 388,
      "article": 389,
      "pêche": 390,
      "affaires": 391,
      "visant": 392,
      "plusieurs": 393,
      "attention": 394,
      "autorités": 395,
      "juridique": 396,
      "tiens": 397,
      "voir": 398,
      "davantage": 399,
      "Une": 400,
      "voulons": 401,
      "consommateurs": 402,
      "adhésion": 403,
      "premier": 404,
      "paix": 405,
      "aucune": 406,
      "membre": 407,
      "Ces": 408,
      "région": 409,
      "reste": 410,
      "certaines": 411,
      "ait": 412,
      "liberté": 413,
      "intérêt": 414,
      "Comme": 415,
      "avait": 416,
      "concurrence": 417,
      "«": 418,
      "responsabilité": 419,
      "dernier": 420,
      "Elle": 421,
      "ma": 422,
      "solution": 423,
      "approche": 424,
      "lorsque": 425,
      "réponse": 426,
      "importante": 427,
      "conséquent": 428,
      "toutefois": 429,
      "donné": 430,
      "surtout": 431,
      "relations": 432,
      "jusqu": 433,
      "croissance": 434,
      "ressources": 435,
      "internationale": 436,
      "intérieur": 437,
      "propos": 438,
      "dernière": 439,
      "économiques": 440,
      "euros": 441,
      "assurer": 442,
      "aura": 443,
      "semble": 444,
      "économie": 445,
      "progrès": 446,
      "domaines": 447,
      "étant": 448,
      "soutenir": 449,
      "outre": 450,
      "!": 451,
      "termes": 452,
      "accès": 453,
      "information": 454,
      "initiative": 455,
      "travailleurs": 456,
      "justice": 457,
      "prix": 458,
      "informations": 459,
      "Au": 460,
      "enfants": 461,
      "constitue": 462,
      "occasion": 463,
      "lequel": 464,
      "donner": 465,
      "souhaite": 466,
      "sorte": 467,
      "décisions": 468,
      "terrorisme": 469,
      "rien": 470,
      "souligner": 471,
      "face": 472,
      "texte": 473,
      "industrie": 474,
      "souvent": 475,
      "telle": 476,
      "population": 477,
      "actuellement": 478,
      "différents": 479,
      "général": 480,
      "choses": 481,
      "réforme": 482,
      "compromis": 483,
      "mis": 484,
      "Un": 485,
      "exercice": 486,
      "dialogue": 487,
      "eux": 488,
      "gestion": 489,
      "Toutefois": 490,
      "création": 491,
      "données": 492,
      "améliorer": 493,
      "mieux": 494,
      "Lisbonne": 495,
      "programmes": 496,
      "commerce": 497,
      "On": 498,
      "pris": 499,
      "groupes": 500,
      "résultats": 501,
      "compris": 502,
      "Turquie": 503,
      "t": 504,
      "mêmes": 505,
      "utilisation": 506,
      "transport": 507,
      "moyens": 508,
      "majorité": 509,
      "vis": 510,
      "actions": 511,
      "essentiel": 512,
      "efficace": 513,
      "deuxième": 514,
      "devrions": 515,
      "publique": 516,
      "actuelle": 517,
      "demander": 518,
      "uvre": 519,
      "nombreuses": 520,
      "voie": 521,
      "accords": 522,
      "Et": 523,
      "long": 524,
      "quelque": 525,
      "sûr": 526,
      "quant": 527,
      "voté": 528,
      "possibilité": 529,
      "Enfin": 530,
      "intérêts": 531,
      "nécessaires": 532,
      "Russie": 533,
      "production": 534,
      "D": 535,
      "juste": 536,
      "devraient": 537,
      "international": 538,
      "période": 539,
      "certain": 540,
      "financement": 541,
      "nationaux": 542,
      "public": 543,
      "-,": 544,
      "appelle": 545,
      "simplement": 546,
      "titre": 547,
      "réalité": 548,
      "trouver": 549,
      "Nations": 550,
      "normes": 551,
      "permettre": 552,
      "heure": 553,
      "renforcer": 554,
      "créer": 555,
      "\".": 556,
      "activités": 557,
      "déclaration": 558,
      "jamais": 559,
      "égalité": 560,
      "idée": 561,
      "autant": 562,
      "principes": 563,
      "unies": 564,
      "social": 565,
      "pu": 566,
      "estime": 567,
      "propre": 568,
      "entendu": 569,
      "plutôt": 570,
      "projets": 571,
      "convient": 572,
      "raisons": 573,
      "tel": 574,
      "fondamentaux": 575,
      "Vous": 576,
      "stabilité": 577,
      "communication": 578,
      "démocratique": 579,
      "1": 580,
      "tels": 581,
      "engagement": 582,
      "suite": 583,
      "aurait": 584,
      "extrêmement": 585,
      "celles": 586,
      "vraiment": 587,
      "libre": 588,
      "2001": 589,
      "seule": 590,
      "intégration": 591,
      "dernières": 592,
      "cependant": 593,
      "font": 594,
      "2000": 595,
      "dispositions": 596,
      "tiers": 597,
      "sommet": 598,
      "durable": 599,
      "ministre": 600,
      "frontières": 601,
      "marchés": 602,
      "contexte": 603,
      "guerre": 604,
      "clair": 605,
      "volonté": 606,
      "parties": 607,
      "devant": 608,
      "peux": 609,
      "doute": 610,
      "difficile": 611,
      "gouvernements": 612,
      "objet": 613,
      "rendre": 614,
      "lorsqu": 615,
      "remercie": 616,
      "valeurs": 617,
      "Cour": 618,
      "unique": 619,
      "quand": 620,
      "parler": 621,
      "forme": 622,
      "différentes": 623,
      "accepter": 624,
      "immigration": 625,
      "nationales": 626,
      "étaient": 627,
      "telles": 628,
      "adopter": 629,
      "demain": 630,
      "Constitution": 631,
      "aspects": 632,
      "éviter": 633,
      "preuve": 634,
      "risque": 635,
      "Tout": 636,
      "meilleure": 637,
      "2": 638,
      "esprit": 639,
      "répondre": 640,
      "résultat": 641,
      "évaluation": 642,
      "rapidement": 643,
      "budgétaire": 644,
      "puisse": 645,
      "cause": 646,
      "rapports": 647,
      "personne": 648,
      "savons": 649,
      "Convention": 650,
      "élections": 651,
      "Ils": 652,
      "importants": 653,
      "relative": 654,
      "comment": 655,
      "féliciter": 656,
      "argent": 657,
      "collègue": 658,
      "parti": 659,
      "transparence": 660,
      "type": 661,
      "large": 662,
      "solidarité": 663,
      "adoption": 664,
      "Cependant": 665,
      "Communauté": 666,
      "conséquences": 667,
      "mondiale": 668,
      "uniquement": 669,
      "adopté": 670,
      "organisations": 671,
      "vu": 672,
      "éducation": 673,
      "passé": 674,
      "seul": 675,
      "référence": 676,
      "agriculture": 677,
      "régime": 678,
      "moyen": 679,
      "véritable": 680,
      "systèmes": 681,
      "financières": 682,
      "pendant": 683,
      "euro": 684,
      "signifie": 685,
      "efficacité": 686,
      "réduire": 687,
      "2004": 688,
      "défense": 689,
      "grâce": 690,
      "intervention": 691,
      "2002": 692,
      "réellement": 693,
      "confiance": 694,
      "éléments": 695,
      "certainement": 696,
      "2003": 697,
      "chers": 698,
      "prises": 699,
      "pratique": 700,
      "parvenir": 701,
      "formation": 702,
      "représente": 703,
      "critères": 704,
      "agir": 705,
      "commun": 706,
      "Chine": 707,
      "rappeler": 708,
      "atteindre": 709,
      "promouvoir": 710,
      "contraire": 711,
      "hommes": 712,
      "trouve": 713,
      "apporter": 714,
      "exprimer": 715,
      "veut": 716,
      "prise": 717,
      "grandes": 718,
      "5": 719,
      "participation": 720,
      "origine": 721,
      "relatives": 722,
      "évidemment": 723,
      "procédures": 724,
      "changement": 725,
      "cohésion": 726,
      "crise": 727,
      "obtenir": 728,
      "réformes": 729,
      "victimes": 730,
      "Des": 731,
      "jeunes": 732,
      "emplois": 733,
      "priorités": 734,
      "enfin": 735,
      "sociaux": 736,
      "communautaires": 737,
      "instrument": 738,
      "propres": 739,
      "augmentation": 740,
      "3": 741,
      "discussion": 742,
      "présente": 743,
      "réduction": 744,
      "vigueur": 745,
      "Bien": 746,
      "tenir": 747,
      "aides": 748,
      "priorité": 749,
      "dois": 750,
      "importantes": 751,
      "candidats": 752,
      "réunion": 753,
      "000": 754,
      "\",": 755,
      "loin": 756,
      "transports": 757,
      "Fonds": 758,
      "pauvreté": 759,
      "taux": 760,
      "impact": 761,
      "culture": 762,
      "état": 763,
      "paragraphe": 764,
      "propose": 765,
      "parmi": 766,
      "peuple": 767,
      "instruments": 768,
      "présenter": 769,
      "violence": 770,
      "considération": 771,
      "début": 772,
      "capacité": 773,
      "amélioration": 774,
      "contribution": 775,
      "manque": 776,
      "générale": 777,
      "national": 778,
      "statut": 779,
      "protéger": 780,
      "totalement": 781,
      "opinion": 782,
      "traitement": 783,
      "2005": 784,
      "lesquels": 785,
      "travailler": 786,
      "cinq": 787,
      "publics": 788,
      "vrai": 789,
      "agricole": 790,
      "coûts": 791,
      "utiliser": 792,
      "pratiques": 793,
      "grands": 794,
      "précisément": 795,
      "proposé": 796,
      "initiatives": 797,
      "quatre": 798,
      "armes": 799,
      "porte": 800,
      "communauté": 801,
      "respecter": 802,
      "but": 803,
      "présenté": 804,
      "intention": 805,
      "animaux": 806,
      "demandé": 807,
      "succès": 808,
      "absolument": 809,
      "2006": 810,
      "quel": 811,
      "aider": 812,
      "Notre": 813,
      "prochaine": 814,
      "importe": 815,
      "parole": 816,
      "semaine": 817,
      "travaux": 818,
      "continuer": 819,
      "risques": 820,
      "financiers": 821,
      "parlementaire": 822,
      "lecture": 823,
      "perspectives": 824,
      "force": 825,
      "secteurs": 826,
      "DE": 827,
      "dix": 828,
      "travers": 829,
      "exigences": 830,
      "pleinement": 831,
      "dépenses": 832,
      "partenaires": 833,
      "vos": 834,
      "venir": 835,
      "sociales": 836,
      "voter": 837,
      "Afrique": 838,
      "quoi": 839,
      "produit": 840,
      "civile": 841,
      "an": 842,
      "espace": 843,
      "commencer": 844,
      "appliquer": 845,
      "veiller": 846,
      "affaire": 847,
      "yeux": 848,
      "gens": 849,
      "souhaiterais": 850,
      "document": 851,
      "personnel": 852,
      "tenu": 853,
      "modèle": 854,
      "urgence": 855,
      "établir": 856,
      "2007": 857,
      "vient": 858,
      "service": 859,
      "côté": 860,
      "valeur": 861,
      "ayant": 862,
      "déclaré": 863,
      "discussions": 864,
      "poursuivre": 865,
      "pourraient": 866,
      "résoudre": 867,
      "développer": 868,
      "évolution": 869,
      "direction": 870,
      "équilibre": 871,
      "félicite": 872,
      "»": 873,
      "compétences": 874,
      "ensuite": 875,
      "excellent": 876,
      "nature": 877,
      "heures": 878,
      "eau": 879,
      "pourra": 880,
      "considère": 881,
      "coordination": 882,
      "assez": 883,
      "difficultés": 884,
      "jours": 885,
      "série": 886,
      "ministres": 887,
      "puissent": 888,
      "derniers": 889,
      "spécifiques": 890,
      "Irak": 891,
      "échange": 892,
      "élément": 893,
      "partenariat": 894,
      "simple": 895,
      "permettant": 896,
      "besoins": 897,
      "zone": 898,
      "écrit": 899,
      "petites": 900,
      "représentants": 901,
      "organisation": 902,
      "Deuxièmement": 903,
      "conclusion": 904,
      "financier": 905,
      "lesquelles": 906,
      "promotion": 907,
      "jouer": 908,
      "malheureusement": 909,
      "décembre": 910,
      "quelle": 911,
      "actuel": 912,
      "choix": 913,
      "partage": 914,
      "liste": 915,
      "centrale": 916,
      "compétitivité": 917,
      "chacun": 918,
      "EN": 919,
      "peine": 920,
      "mondial": 921,
      "dû": 922,
      "longtemps": 923,
      "renforcement": 924,
      "10": 925,
      "Permettez": 926,
      "passer": 927,
      "révision": 928,
      "comprendre": 929,
      "libéralisation": 930,
      "conclusions": 931,
      "permis": 932,
      "zones": 933,
      "énergétique": 934,
      "constituent": 935,
      "Israël": 936,
      "financière": 937,
      "collaboration": 938,
      "pression": 939,
      "4": 940,
      "aller": 941,
      "nationale": 942,
      "entreprise": 943,
      "France": 944,
      "plupart": 945,
      "conférence": 946,
      "réglementation": 947,
      "pensons": 948,
      "loi": 949,
      "fort": 950,
      "libertés": 951,
      "sais": 952,
      "Traité": 953,
      "biais": 954,
      "mandat": 955,
      "conflit": 956,
      "près": 957,
      "prévention": 958,
      "Royaume": 959,
      "démocrates": 960,
      "responsables": 961,
      "vont": 962,
      "devoir": 963,
      "expérience": 964,
      "mission": 965,
      "possibilités": 966,
      "ouverture": 967,
      "alimentaire": 968,
      "forces": 969,
      "puisque": 970,
      "20": 971,
      "conclure": 972,
      "circulation": 973,
      "décidé": 974,
      "25": 975,
      "juin": 976,
      "engagements": 977,
      "récemment": 978,
      "effets": 979,
      "permet": 980,
      "certaine": 981,
      "permettra": 982,
      "événements": 983,
      "dimension": 984,
      "histoire": 985,
      "rapide": 986,
      "étrangères": 987,
      "solutions": 988,
      "aborder": 989,
      "sociétés": 990,
      "troisième": 991,
      "contribuer": 992,
      "responsabilités": 993,
      "claire": 994,
      "débats": 995,
      "mener": 996,
      "encourager": 997,
      "territoire": 998,
      "conformément": 999,
      "défis": 1000,
      "séance": 1001,
      "15": 1002,
      "investissements": 1003,
      "lutter": 1004,
      "changements": 1005,
      "absence": 1006,
      "11": 1007,
      "réjouis": 1008,
      "sérieux": 1009,
      "asile": 1010,
      "Uni": 1011,
      "Bruxelles": 1012,
      "discrimination": 1013,
      "favorable": 1014,
      "fonctionnement": 1015,
      "consiste": 1016,
      "OMC": 1017,
      "12": 1018,
      "souligné": 1019,
      "mort": 1020,
      "adoptée": 1021,
      "parfois": 1022,
      "déclarations": 1023,
      "positif": 1024,
      "juridiques": 1025,
      "permettez": 1026,
      "fournir": 1027,
      "internationales": 1028,
      "peuples": 1029,
      "vise": 1030,
      "allons": 1031,
      "suivre": 1032,
      "montre": 1033,
      "veux": 1034,
      "émissions": 1035,
      "humains": 1036,
      "activité": 1037,
      "message": 1038,
      "savez": 1039,
      "espérons": 1040,
      "septembre": 1041,
      "effectivement": 1042,
      "devra": 1043,
      "supplémentaires": 1044,
      "veulent": 1045,
      "présence": 1046,
      "train": 1047,
      "avaient": 1048,
      "milliards": 1049,
      "définition": 1050,
      "agriculteurs": 1051,
      "niveaux": 1052,
      "caractère": 1053,
      "convention": 1054,
      "delà": 1055,
      "aspect": 1056,
      "aient": 1057,
      "constater": 1058,
      "mer": 1059,
      "ligne": 1060,
      "suivi": 1061,
      "attitude": 1062,
      "partir": 1063,
      "examiner": 1064,
      "haut": 1065,
      "partis": 1066,
      "voix": 1067,
      "offre": 1068,
      "Irlande": 1069,
      "appel": 1070,
      "1999": 1071,
      "genre": 1072,
      "passe": 1073,
      "responsable": 1074,
      "désormais": 1075,
      "six": 1076,
      "accorder": 1077,
      "procès": 1078,
      "connaissance": 1079,
      "malgré": 1080,
      "déchets": 1081,
      "préoccupations": 1082,
      "soutiens": 1083,
      "évident": 1084,
      "6": 1085,
      "auquel": 1086,
      "documents": 1087,
      "pauvres": 1088,
      "délégation": 1089,
      "relatif": 1090,
      "Allemagne": 1091,
      "contenu": 1092,
      "menace": 1093,
      "publiques": 1094,
      "clos": 1095,
      "bonnes": 1096,
      "donne": 1097,
      "suffisamment": 1098,
      "réaliser": 1099,
      "indispensable": 1100,
      "Aujourd": 1101,
      "Européens": 1102,
      "étrangère": 1103,
      "pourrons": 1104,
      "encontre": 1105,
      "conséquence": 1106,
      "maintenir": 1107,
      "actes": 1108,
      "date": 1109,
      "reconnaissance": 1110,
      "République": 1111,
      "tard": 1112,
      "lignes": 1113,
      "hier": 1114,
      "directement": 1115,
      "communes": 1116,
      "faisant": 1117,
      "devenir": 1118,
      "forte": 1119,
      "construction": 1120,
      "interdiction": 1121,
      "Premièrement": 1122,
      "avions": 1123,
      "analyse": 1124,
      "entendre": 1125,
      "Sur": 1126,
      "prévoit": 1127,
      "Orient": 1128,
      "Sud": 1129,
      "ceci": 1130,
      "meilleur": 1131,
      "spécifique": 1132,
      "Voilà": 1133,
      "reçu": 1134,
      "néanmoins": 1135,
      "tâche": 1136,
      "liés": 1137,
      "utile": 1138,
      "fonction": 1139,
      "Merci": 1140,
      "disposition": 1141,
      "terroristes": 1142,
      "nucléaire": 1143,
      "positive": 1144,
      "techniques": 1145,
      "dossier": 1146,
      "rester": 1147,
      "parle": 1148,
      "structurels": 1149,
      "envers": 1150,
      "Est": 1151,
      "mal": 1152,
      "reconnaître": 1153,
      "S": 1154,
      "conflits": 1155,
      "empêcher": 1156,
      "réseaux": 1157,
      "puis": 1158,
      "condition": 1159,
      "trafic": 1160,
      "examen": 1161,
      "directives": 1162,
      "britannique": 1163,
      "grave": 1164,
      "soi": 1165,
      "fondamental": 1166,
      "sanctions": 1167,
      "perspective": 1168,
      "méthode": 1169,
      "comptes": 1170,
      "ajouter": 1171,
      "démocratiques": 1172,
      "janvier": 1173,
      "sait": 1174,
      "militaire": 1175,
      "administration": 1176,
      "traiter": 1177,
      "défendre": 1178,
      "aimerais": 1179,
      "producteurs": 1180,
      "mondialisation": 1181,
      "consensus": 1182,
      "pacte": 1183,
      "prochain": 1184,
      "Conférence": 1185,
      "introduction": 1186,
      "particulière": 1187,
      "parlé": 1188,
      "Néanmoins": 1189,
      "implique": 1190,
      "époque": 1191,
      "principaux": 1192,
      "mai": 1193,
      "innovation": 1194,
      "défi": 1195,
      "élevé": 1196,
      "réseau": 1197,
      "7": 1198,
      "opposition": 1199,
      "technologies": 1200,
      "graves": 1201,
      "contrôles": 1202,
      "naturellement": 1203,
      "député": 1204,
      "continue": 1205,
      "Premier": 1206,
      "technique": 1207,
      "Nord": 1208,
      "souhaitons": 1209,
      "semaines": 1210,
      "obligations": 1211,
      "Après": 1212,
      "substances": 1213,
      "Roumanie": 1214,
      "Selon": 1215,
      "harmonisation": 1216,
      "30": 1217,
      "inacceptable": 1218,
      "discours": 1219,
      "obligation": 1220,
      "Elles": 1221,
      "avancer": 1222,
      "pose": 1223,
      "route": 1224,
      "humaine": 1225,
      "Ainsi": 1226,
      "participer": 1227,
      "montrer": 1228,
      "entrée": 1229,
      "agricoles": 1230,
      "poser": 1231,
      "Kosovo": 1232,
      "soumis": 1233,
      "étude": 1234,
      "heureux": 1235,
      "pouvoirs": 1236,
      "compétence": 1237,
      "rapporteurs": 1238,
      "consommation": 1239,
      "réalisé": 1240,
      "réfugiés": 1241,
      "Or": 1242,
      "agissant": 1243,
      "régionale": 1244,
      "charge": 1245,
      "gaz": 1246,
      "pourtant": 1247,
      "parlementaires": 1248,
      "élaboration": 1249,
      "pourront": 1250,
      "chez": 1251,
      "assistance": 1252,
      "protocole": 1253,
      "8": 1254,
      "attendre": 1255,
      "laisser": 1256,
      "échelle": 1257,
      "faisons": 1258,
      "imposer": 1259,
      "traite": 1260,
      "législatif": 1261,
      "session": 1262,
      "chance": 1263,
      "faits": 1264,
      "investissement": 1265,
      "crédits": 1266,
      "Ceci": 1267,
      "atteint": 1268,
      "médias": 1269,
      "�": 1270,
      "Espagne": 1271,
      "expression": 1272,
      "largement": 1273,
      "mars": 1274,
      "représentant": 1275,
      "association": 1276,
      "climatique": 1277,
      "A5": 1278,
      "invite": 1279,
      "populaire": 1280,
      "Amérique": 1281,
      "Banque": 1282,
      "comité": 1283,
      "humanitaire": 1284,
      "budgétaires": 1285,
      "garantie": 1286,
      "parlements": 1287,
      "augmenter": 1288,
      "efficaces": 1289,
      "maladies": 1290,
      "salue": 1291,
      "acteurs": 1292,
      "liées": 1293,
      "nouvel": 1294,
      "avantages": 1295,
      "médicaments": 1296,
      "recours": 1297,
      "plans": 1298,
      "main": 1299,
      "50": 1300,
      "effort": 1301,
      "presque": 1302,
      "autorité": 1303,
      "idées": 1304,
      "parfaitement": 1305,
      "devront": 1306,
      "diversité": 1307,
      "attirer": 1308,
      "dispose": 1309,
      "Mon": 1310,
      "milliers": 1311,
      "),": 1312,
      "mérite": 1313,
      "PPE": 1314,
      "seraient": 1315,
      "internationaux": 1316,
      "flexibilité": 1317,
      "reprises": 1318,
      "évidence": 1319,
      "impossible": 1320,
      "négociation": 1321,
      "mot": 1322,
      "».": 1323,
      "plénière": 1324,
      "supplémentaire": 1325,
      "réalisation": 1326,
      "famille": 1327,
      "institution": 1328,
      "novembre": 1329,
      "maintien": 1330,
      "populations": 1331,
      "accent": 1332,
      "conscience": 1333,
      "insister": 1334,
      "critique": 1335,
      "prévu": 1336,
      "budgets": 1337,
      "remarques": 1338,
      "tirer": 1339,
      "concernés": 1340,
      "futur": 1341,
      "monétaire": 1342,
      "Agence": 1343,
      "tourisme": 1344,
      "Charte": 1345,
      "eaux": 1346,
      "voisins": 1347,
      "existence": 1348,
      "fera": 1349,
      "Moyen": 1350,
      "définir": 1351,
      "durant": 1352,
      "discuter": 1353,
      "paquet": 1354,
      "procéder": 1355,
      "Pourquoi": 1356,
      "intérieures": 1357,
      "octobre": 1358,
      "proposer": 1359,
      "critiques": 1360,
      "Ukraine": 1361,
      "accroître": 1362,
      "demandons": 1363,
      "chômage": 1364,
      "probablement": 1365,
      "surveillance": 1366,
      "fondamentales": 1367,
      "traités": 1368,
      "consultation": 1369,
      "longue": 1370,
      "chances": 1371,
      "fond": 1372,
      "Iran": 1373,
      "orientations": 1374,
      "considérable": 1375,
      "rural": 1376,
      "Malheureusement": 1377,
      "matin": 1378,
      "petits": 1379,
      "principal": 1380,
      "finalement": 1381,
      "principalement": 1382,
      "profit": 1383,
      "judiciaire": 1384,
      "navires": 1385,
      "soins": 1386,
      "auxquels": 1387,
      ").": 1388,
      "thème": 1389,
      "chefs": 1390,
      "oublier": 1391,
      "parlons": 1392,
      "lumière": 1393,
      "disposons": 1394,
      "soir": 1395,
      "mots": 1396,
      "total": 1397,
      "Même": 1398,
      "bas": 1399,
      "auront": 1400,
      "exécution": 1401,
      "concrètes": 1402,
      "concept": 1403,
      "introduire": 1404,
      "soutient": 1405,
      "constitutionnel": 1406,
      "entièrement": 1407,
      "femme": 1408,
      "formes": 1409,
      "ouverte": 1410,
      "police": 1411,
      "minorités": 1412,
      "final": 1413,
      "Cet": 1414,
      "étape": 1415,
      "Italie": 1416,
      "espoir": 1417,
      "enquête": 1418,
      "capital": 1419,
      "exploitation": 1420,
      "pied": 1421,
      "vais": 1422,
      "etc": 1423,
      "langues": 1424,
      "faudra": 1425,
      "ONU": 1426,
      "représentent": 1427,
      "exprimé": 1428,
      "stade": 1429,
      "presse": 1430,
      "recommandations": 1431,
      "décider": 1432,
      "essentielle": 1433,
      "souligne": 1434,
      "remarque": 1435,
      "équitable": 1436,
      "fins": 1437,
      "soutenu": 1438,
      "prochaines": 1439,
      "criminalité": 1440,
      "aurons": 1441,
      "limites": 1442,
      "auprès": 1443,
      "montant": 1444,
      "établissement": 1445,
      "militaires": 1446,
      "méthodes": 1447,
      "départ": 1448,
      "1er": 1449,
      "extérieur": 1450,
      "dirigeants": 1451,
      "sujets": 1452,
      "globale": 1453,
      "continent": 1454,
      "indépendance": 1455,
      "infrastructures": 1456,
      "approuvé": 1457,
      "mécanismes": 1458,
      "conciliation": 1459,
      "coût": 1460,
      "stratégique": 1461,
      "faudrait": 1462,
      "subsidiarité": 1463,
      "CE": 1464,
      "phase": 1465,
      "demandes": 1466,
      "Comment": 1467,
      "subventions": 1468,
      "Pologne": 1469,
      "véritablement": 1470,
      "tient": 1471,
      "économies": 1472,
      "maritime": 1473,
      "positions": 1474,
      "engager": 1475,
      "influence": 1476,
      "modification": 1477,
      "Pays": 1478,
      "Nice": 1479,
      "Que": 1480,
      "met": 1481,
      "faites": 1482,
      "soutenons": 1483,
      "extérieures": 1484,
      "accompli": 1485,
      "prêts": 1486,
      "9": 1487,
      "acquis": 1488,
      "Balkans": 1489,
      "disposer": 1490,
      "êtes": 1491,
      "concentrer": 1492,
      "instant": 1493,
      "totale": 1494,
      "penser": 1495,
      "constitution": 1496,
      "délai": 1497,
      "mises": 1498,
      "confrontés": 1499,
      "revenir": 1500,
      "offrir": 1501,
      "suivante": 1502,
      "moyennes": 1503,
      "réelle": 1504,
      "situations": 1505,
      "terrain": 1506,
      "faible": 1507,
      "13": 1508,
      "Grèce": 1509,
      "voire": 1510,
      "Lorsque": 1511,
      "sources": 1512,
      "structures": 1513,
      "réalisés": 1514,
      "quotas": 1515,
      "vision": 1516,
      "Portugal": 1517,
      "garanties": 1518,
      "environ": 1519,
      "environnementale": 1520,
      "convaincu": 1521,
      "Depuis": 1522,
      "modifier": 1523,
      "potentiel": 1524,
      "champ": 1525,
      "compagnies": 1526,
      "préparation": 1527,
      "contient": 1528,
      "historique": 1529,
      "Bulgarie": 1530,
      "intervenir": 1531,
      "Certains": 1532,
      "Chypre": 1533,
      "locales": 1534,
      "Dès": 1535,
      "moindre": 1536,
      "réponses": 1537,
      "considérer": 1538,
      "devait": 1539,
      "relever": 1540,
      "circonstances": 1541,
      "consommateur": 1542,
      "estimons": 1543,
      "échanges": 1544,
      "êtres": 1545,
      "prend": 1546,
      "quelles": 1547,
      "chiffres": 1548,
      "commerciales": 1549,
      "faite": 1550,
      "pourrions": 1551,
      "scientifiques": 1552,
      "chemin": 1553,
      "campagne": 1554,
      "expliquer": 1555,
      "juillet": 1556,
      "socialiste": 1557,
      "retard": 1558,
      "progresser": 1559,
      "efficacement": 1560,
      "parvenus": 1561,
      "unanimité": 1562,
      "court": 1563,
      "votes": 1564,
      "bénéficier": 1565,
      "essentiels": 1566,
      "obtenu": 1567,
      "source": 1568,
      "pollution": 1569,
      "relation": 1570,
      "obstacles": 1571,
      "petit": 1572,
      "délais": 1573,
      "intégrer": 1574,
      "logique": 1575,
      "devrons": 1576,
      "précédent": 1577,
      "diverses": 1578,
      "note": 1579,
      "agenda": 1580,
      "concitoyens": 1581,
      "approvisionnement": 1582,
      "limiter": 1583,
      "montré": 1584,
      "citoyen": 1585,
      "servir": 1586,
      "concernées": 1587,
      "élaborer": 1588,
      "seuls": 1589,
      "alimentaires": 1590,
      "limite": 1591,
      "mentionné": 1592,
      "évaluer": 1593,
      "ACP": 1594,
      "règlements": 1595,
      "produire": 1596,
      "relatifs": 1597,
      "réflexion": 1598,
      "envisager": 1599,
      "arriver": 1600,
      "Troisièmement": 1601,
      "sentiment": 1602,
      "acte": 1603,
      "lois": 1604,
      "calendrier": 1605,
      "changer": 1606,
      "indiqué": 1607,
      "recommandation": 1608,
      "regrette": 1609,
      "intergouvernementale": 1610,
      "réussite": 1611,
      "Prodi": 1612,
      "structure": 1613,
      "nations": 1614,
      "langue": 1615,
      "réserve": 1616,
      "impression": 1617,
      "danger": 1618,
      "échec": 1619,
      "verbal": 1620,
      "rappelle": 1621,
      "aérien": 1622,
      "inclure": 1623,
      "passagers": 1624,
      "accepté": 1625,
      "conduite": 1626,
      "erreur": 1627,
      "jeu": 1628,
      "portant": 1629,
      "Alors": 1630,
      "technologie": 1631,
      "puissions": 1632,
      "violations": 1633,
      "vite": 1634,
      "meilleures": 1635,
      "français": 1636,
      "Afghanistan": 1637,
      "adoptées": 1638,
      "enseignement": 1639,
      "future": 1640,
      "agences": 1641,
      "entrer": 1642,
      "mécanisme": 1643,
      "Applaudissements": 1644,
      "poids": 1645,
      "viens": 1646,
      "Strasbourg": 1647,
      "divers": 1648,
      "suffit": 1649,
      "fondamentale": 1650,
      "Avec": 1651,
      "essentiellement": 1652,
      "disponibles": 1653,
      "déterminer": 1654,
      "scientifique": 1655,
      "centre": 1656,
      "exercer": 1657,
      "18": 1658,
      "contrôler": 1659,
      "rendu": 1660,
      "auraient": 1661,
      "justement": 1662,
      "différences": 1663,
      "tandis": 1664,
      "oui": 1665,
      "études": 1666,
      "énorme": 1667,
      "véhicules": 1668,
      "actuels": 1669,
      "parlement": 1670,
      "immédiatement": 1671,
      "catastrophe": 1672,
      "honorable": 1673,
      "mobilité": 1674,
      "40": 1675,
      "dis": 1676,
      "règle": 1677,
      "ouvert": 1678,
      "législative": 1679,
      "experts": 1680,
      "inquiétudes": 1681,
      "assurance": 1682,
      "Tous": 1683,
      "adresser": 1684,
      "avril": 1685,
      "commentaires": 1686,
      "fasse": 1687,
      "moitié": 1688,
      "terminer": 1689,
      "ambitieux": 1690,
      "complexe": 1691,
      "Barroso": 1692,
      "arrêt": 1693,
      "présidents": 1694,
      "régional": 1695,
      "cœur": 1696,
      "usage": 1697,
      "combien": 1698,
      "double": 1699,
      "réaction": 1700,
      "professionnelle": 1701,
      "lettre": 1702,
      "signaler": 1703,
      "accrue": 1704,
      "disant": 1705,
      "attendons": 1706,
      "interventions": 1707,
      "capacités": 1708,
      "combattre": 1709,
      "portée": 1710,
      "comprends": 1711,
      "réunions": 1712,
      "PME": 1713,
      "Bas": 1714,
      "fermement": 1715,
      "durée": 1716,
      "exactement": 1717,
      "garde": 1718,
      "maladie": 1719,
      "marchandises": 1720,
      "clé": 1721,
      "ouvrir": 1722,
      "précis": 1723,
      "déposé": 1724,
      "référendum": 1725,
      "tôt": 1726,
      "proposée": 1727,
      "familles": 1728,
      "souhaitent": 1729,
      "entier": 1730,
      "sport": 1731,
      "vertu": 1732,
      "ferroviaire": 1733,
      "utilisés": 1734,
      "débattre": 1735,
      "affirmer": 1736,
      "positifs": 1737,
      "communautés": 1738,
      "correctement": 1739,
      "destinés": 1740,
      "lancer": 1741,
      "climat": 1742,
      "coup": 1743,
      "siècle": 1744,
      "vivre": 1745,
      "complète": 1746,
      "utilisé": 1747,
      "exige": 1748,
      "préoccupation": 1749,
      "revient": 1750,
      "capable": 1751,
      "nucléaires": 1752,
      "étroite": 1753,
      "14": 1754,
      "facile": 1755,
      "résolutions": 1756,
      "culturelle": 1757,
      "pétrole": 1758,
      "trouvent": 1759,
      "Verts": 1760,
      "orateurs": 1761,
      "organes": 1762,
      "environnementales": 1763,
      "approbation": 1764,
      "retour": 1765,
      "ONG": 1766,
      "Suède": 1767,
      "profiter": 1768,
      "restent": 1769,
      "difficiles": 1770,
      "porter": 1771,
      "statistiques": 1772,
      "évoqué": 1773,
      "crédibilité": 1774,
      "modifications": 1775,
      "organiser": 1776,
      "puisqu": 1777,
      "via": 1778,
      "cohérence": 1779,
      "opérations": 1780,
      "commerciaux": 1781,
      "catastrophes": 1782,
      "»,": 1783,
      "informer": 1784,
      "préparer": 1785,
      "privé": 1786,
      "violation": 1787,
      "Autriche": 1788,
      "vaste": 1789,
      "dignité": 1790,
      "fortement": 1791,
      "codécision": 1792,
      "premières": 1793,
      "connu": 1794,
      "constituer": 1795,
      "16": 1796,
      "vaut": 1797,
      "faciliter": 1798,
      "poursuite": 1799,
      "financer": 1800,
      "tendance": 1801,
      "actuelles": 1802,
      "17": 1803,
      "revenus": 1804,
      "contribué": 1805,
      "ratification": 1806,
      "considérables": 1807,
      "principales": 1808,
      "mauvaise": 1809,
      "opportunité": 1810,
      "sud": 1811,
      "global": 1812,
      "conscients": 1813,
      "conclu": 1814,
      "impose": 1815,
      "aurions": 1816,
      "extérieure": 1817,
      "différence": 1818,
      "préserver": 1819,
      "réussi": 1820,
      "crucial": 1821,
      "existent": 1822,
      "législatives": 1823,
      "réfléchir": 1824,
      "auxquelles": 1825,
      "acceptable": 1826,
      "ayons": 1827,
      "dehors": 1828,
      "proposés": 1829,
      "Asie": 1830,
      "gouvernance": 1831,
      "entend": 1832,
      "interne": 1833,
      "plein": 1834,
      "renouvelables": 1835,
      "anciens": 1836,
      "fonctionnaires": 1837,
      "assumer": 1838,
      "vingt": 1839,
      "raisonnable": 1840,
      "commissions": 1841,
      "dépit": 1842,
      "étendre": 1843,
      "cesse": 1844,
      "commissaires": 1845,
      "américain": 1846,
      "appropriée": 1847,
      "courage": 1848,
      "Étant": 1849,
      "fut": 1850,
      "environnementaux": 1851,
      "OTAN": 1852,
      "applique": 1853,
      "Avant": 1854,
      "sérieusement": 1855,
      "serons": 1856,
      "habitants": 1857,
      "lien": 1858,
      "supprimer": 1859,
      "établi": 1860,
      "commerciale": 1861,
      "précise": 1862,
      "communs": 1863,
      "vert": 1864,
      "approuver": 1865,
      "issue": 1866,
      "élevés": 1867,
      "B5": 1868,
      "autour": 1869,
      "essayer": 1870,
      "facteurs": 1871,
      "suppression": 1872,
      "exemples": 1873,
      "inquiétude": 1874,
      "favoriser": 1875,
      "adéquate": 1876,
      "garder": 1877,
      "destruction": 1878,
      "prospérité": 1879,
      "décharge": 1880,
      "humain": 1881,
      "possibles": 1882,
      "Inde": 1883,
      "améliorations": 1884,
      "Organisation": 1885,
      "capables": 1886,
      "présidente": 1887,
      "fondée": 1888,
      "présentée": 1889,
      "exclusion": 1890,
      "arrive": 1891,
      "Lors": 1892,
      "payer": 1893,
      "régionales": 1894,
      "vouloir": 1895,
      "pêcheurs": 1896,
      "27": 1897,
      "chrétiens": 1898,
      "claires": 1899,
      "sept": 1900,
      "revêt": 1901,
      "21": 1902,
      "permettent": 1903,
      "instaurer": 1904,
      "2008": 1905,
      "annuel": 1906,
      "aliments": 1907,
      "favorables": 1908,
      "paraît": 1909,
      "trouvé": 1910,
      "Quant": 1911,
      "matières": 1912,
      "cycle": 1913,
      "relève": 1914,
      "stocks": 1915,
      "Livre": 1916,
      "dangereux": 1917,
      "corruption": 1918,
      "C5": 1919,
      "Pourtant": 1920,
      "approuve": 1921,
      "frais": 1922,
      "préciser": 1923,
      "restrictions": 1924,
      "connaître": 1925,
      "tabac": 1926,
      "Barcelone": 1927,
      "générales": 1928,
      "signal": 1929,
      "tour": 1930,
      "vivent": 1931,
      "prévue": 1932,
      "complètement": 1933,
      "voisinage": 1934,
      "Rapport": 1935,
      "blanc": 1936,
      "extension": 1937,
      "reconstruction": 1938,
      "Plus": 1939,
      "Schengen": 1940,
      "haute": 1941,
      "midi": 1942,
      "majeure": 1943,
      "phénomène": 1944,
      "cultures": 1945,
      "fonctionne": 1946,
      "adresse": 1947,
      "concernent": 1948,
      "II": 1949,
      "accidents": 1950,
      "personnellement": 1951,
      "clause": 1952,
      "détermination": 1953,
      "active": 1954,
      "relativement": 1955,
      "vice": 1956,
      "ports": 1957,
      "principale": 1958,
      "insiste": 1959,
      "opinions": 1960,
      "quels": 1961,
      "fixer": 1962,
      "apporte": 1963,
      "destinées": 1964,
      "entière": 1965,
      "naturelles": 1966,
      "tenter": 1967,
      "exception": 1968,
      "partout": 1969,
      "croire": 1970,
      "organismes": 1971,
      "apporté": 1972,
      "organisée": 1973,
      "reprise": 1974,
      ".-": 1975,
      "certes": 1976,
      "plaisir": 1977,
      "Kyoto": 1978,
      "directrices": 1979,
      "recevoir": 1980,
      "compter": 1981,
      "seconde": 1982,
      "voulu": 1983,
      "considérablement": 1984,
      "petite": 1985,
      "mauvais": 1986,
      "visite": 1987,
      "%.": 1988,
      "février": 1989,
      "second": 1990,
      "réserves": 1991,
      "code": 1992,
      "fraude": 1993,
      "prévenir": 1994,
      "transfert": 1995,
      "agence": 1996,
      "incombe": 1997,
      "vérité": 1998,
      "palestinien": 1999,
      "ferme": 2000,
      "Concernant": 2001,
      "détails": 2002,
      "pouvait": 2003,
      "connaît": 2004,
      "avancées": 2005,
      "régimes": 2006,
      "proposées": 2007,
      "âge": 2008,
      "Sans": 2009,
      "constate": 2010,
      "remarquer": 2011,
      "vois": 2012,
      "présents": 2013,
      "Aussi": 2014,
      "ampleur": 2015,
      "monnaie": 2016,
      "exportation": 2017,
      "tâches": 2018,
      "réel": 2019,
      "avancée": 2020,
      "paroles": 2021,
      "Ma": 2022,
      "avais": 2023,
      "sucre": 2024,
      "Ensuite": 2025,
      "approprié": 2026,
      "meilleurs": 2027,
      "propriété": 2028,
      "travaillé": 2029,
      "crimes": 2030,
      "causes": 2031,
      "perdre": 2032,
      "arguments": 2033,
      "illégale": 2034,
      "excellente": 2035,
      "réglementations": 2036,
      "Méditerranée": 2037,
      "déposés": 2038,
      "reconnu": 2039,
      "formuler": 2040,
      "gérer": 2041,
      "mutuelle": 2042,
      "abus": 2043,
      "conseil": 2044,
      "amis": 2045,
      "transition": 2046,
      "biens": 2047,
      "bientôt": 2048,
      "soumettre": 2049,
      "citer": 2050,
      "regrettable": 2051,
      "tentative": 2052,
      "textes": 2053,
      "types": 2054,
      "chimiques": 2055,
      "suivant": 2056,
      "orientation": 2057,
      "adapter": 2058,
      "différente": 2059,
      "aboutir": 2060,
      "semblent": 2061,
      "pilier": 2062,
      "100": 2063,
      "importations": 2064,
      "menées": 2065,
      "élargie": 2066,
      "construire": 2067,
      "lancé": 2068,
      "table": 2069,
      "Malgré": 2070,
      "OGM": 2071,
      "humaines": 2072,
      "dépend": 2073,
      "fixé": 2074,
      "montrent": 2075,
      "ancien": 2076,
      "marge": 2077,
      "joué": 2078,
      "2010": 2079,
      "pouvez": 2080,
      "administratives": 2081,
      "identité": 2082,
      "octroi": 2083,
      "facteur": 2084,
      "Traités": 2085,
      "viennent": 2086,
      "villes": 2087,
      "Copenhague": 2088,
      "agissait": 2089,
      "ville": 2090,
      "cohérente": 2091,
      "unité": 2092,
      "Ne": 2093,
      "commencé": 2094,
      "paiements": 2095,
      "vivement": 2096,
      "24": 2097,
      "proche": 2098,
      "instar": 2099,
      "viande": 2100,
      "minimum": 2101,
      "britanniques": 2102,
      "envoyer": 2103,
      "fiscale": 2104,
      "bénéfices": 2105,
      "mentionner": 2106,
      "futures": 2107,
      "nord": 2108,
      "articles": 2109,
      "respecte": 2110,
      "activement": 2111,
      "ajoutée": 2112,
      "démarche": 2113,
      "hausse": 2114,
      "existantes": 2115,
      "fais": 2116,
      "sincèrement": 2117,
      "dynamique": 2118,
      "télévision": 2119,
      "armée": 2120,
      "duquel": 2121,
      "menée": 2122,
      "permettrait": 2123,
      "laisse": 2124,
      "19": 2125,
      "abordé": 2126,
      "clés": 2127,
      "prennent": 2128,
      "généralement": 2129,
      "chef": 2130,
      "signé": 2131,
      "adopte": 2132,
      "auteur": 2133,
      "organisé": 2134,
      "figure": 2135,
      "mode": 2136,
      "crises": 2137,
      "continuent": 2138,
      "reconnaît": 2139,
      "capitaux": 2140,
      "disposent": 2141,
      "répartition": 2142,
      "électricité": 2143,
      "fer": 2144,
      "pénale": 2145,
      "terre": 2146,
      "essentielles": 2147,
      "indique": 2148,
      "premiers": 2149,
      "intéressant": 2150,
      "considérons": 2151,
      "satisfaction": 2152,
      "brièvement": 2153,
      "locaux": 2154,
      "privée": 2155,
      "majeur": 2156,
      "énormes": 2157,
      "rend": 2158,
      "Nos": 2159,
      "pacifique": 2160,
      "répéter": 2161,
      "PT": 2162,
      "autrement": 2163,
      "urgent": 2164,
      "Qu": 2165,
      "accueil": 2166,
      "avère": 2167,
      "exportations": 2168,
      "entamer": 2169,
      "bases": 2170,
      "ressort": 2171,
      "sensible": 2172,
