{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "that": 11,
      "is": 12,
      "a": 13,
      "for": 14,
      "I": 15,
      "on": 16,
      "be": 17,
      "this": 18,
      "we": 19,
      "-": 20,
      "are": 21,
      "have": 22,
      "it": 23,
      "not": 24,
      "as": 25,
      "with": 26,
      "which": 27,
      "European": 28,
      "The": 29,
      "by": 30,
      "will": 31,
      "has": 32,
      "Mr": 33,
      "'": 34,
      "s": 35,
      "Commission": 36,
      "at": 37,
      "would": 38,
      "an": 39,
      "also": 40,
      "all": 41,
      "should": 42,
      "President": 43,
      "We": 44,
      "our": 45,
      "from": 46,
      "must": 47,
      "but": 48,
      "been": 49,
      "Union": 50,
      "It": 51,
      "you": 52,
      "Parliament": 53,
      "can": 54,
      "more": 55,
      "was": 56,
      "or": 57,
      "Member": 58,
      "its": 59,
      "States": 60,
      "Council": 61,
      "do": 62,
      "their": 63,
      "like": 64,
      "report": 65,
      "there": 66,
      "Europe": 67,
      "very": 68,
      "they": 69,
      "these": 70,
      "This": 71,
      "In": 72,
      "one": 73,
      "countries": 74,
      "what": 75,
      "EU": 76,
      "so": 77,
      "about": 78,
      "us": 79,
      "other": 80,
      "(": 81,
      "who": 82,
      "need": 83,
      "my": 84,
      "only": 85,
      "people": 86,
      "’": 87,
      "new": 88,
      "time": 89,
      "no": 90,
      "if": 91,
      "important": 92,
      "up": 93,
      ":": 94,
      "–": 95,
      "policy": 96,
      "because": 97,
      "out": 98,
      "am": 99,
      "such": 100,
      "now": 101,
      "?": 102,
      "take": 103,
      "make": 104,
      ")": 105,
      "those": 106,
      "support": 107,
      "work": 108,
      "into": 109,
      "between": 110,
      "being": 111,
      "therefore": 112,
      "rights": 113,
      "them": 114,
      "Commissioner": 115,
      "any": 116,
      "when": 117,
      "political": 118,
      "some": 119,
      "way": 120,
      "than": 121,
      "made": 122,
      "were": 123,
      ";": 124,
      "believe": 125,
      "proposal": 126,
      "say": 127,
      "debate": 128,
      "issue": 129,
      "against": 130,
      "many": 131,
      "fact": 132,
      "first": 133,
      "That": 134,
      "social": 135,
      "development": 136,
      "economic": 137,
      "years": 138,
      "point": 139,
      "human": 140,
      "Committee": 141,
      "just": 142,
      "country": 143,
      "well": 144,
      "two": 145,
      "market": 146,
      "right": 147,
      "order": 148,
      "want": 149,
      "does": 150,
      "future": 151,
      "had": 152,
      "even": 153,
      "As": 154,
      "same": 155,
      "cannot": 156,
      "said": 157,
      "public": 158,
      "situation": 159,
      "possible": 160,
      "part": 161,
      "/": 162,
      "most": 163,
      "citizens": 164,
      "question": 165,
      "much": 166,
      "too": 167,
      "year": 168,
      "could": 169,
      "me": 170,
      "today": 171,
      "think": 172,
      "already": 173,
      "measures": 174,
      "within": 175,
      "clear": 176,
      "good": 177,
      "where": 178,
      "vote": 179,
      "national": 180,
      "here": 181,
      "how": 182,
      "still": 183,
      "There": 184,
      "both": 185,
      "however": 186,
      "world": 187,
      "Mrs": 188,
      "view": 189,
      "see": 190,
      "over": 191,
      "use": 192,
      "know": 193,
      "your": 194,
      "Community": 195,
      "common": 196,
      "course": 197,
      "hope": 198,
      "taken": 199,
      "agreement": 200,
      "own": 201,
      "under": 202,
      "particular": 203,
      "his": 204,
      "cooperation": 205,
      "able": 206,
      "case": 207,
      "House": 208,
      "international": 209,
      "process": 210,
      "place": 211,
      "directive": 212,
      "then": 213,
      "level": 214,
      "last": 215,
      "gentlemen": 216,
      "example": 217,
      "means": 218,
      "why": 219,
      "rapporteur": 220,
      "may": 221,
      "number": 222,
      "system": 223,
      "issues": 224,
      "put": 225,
      "If": 226,
      "area": 227,
      "ensure": 228,
      "without": 229,
      "action": 230,
      "great": 231,
      "financial": 232,
      "information": 233,
      "end": 234,
      "However": 235,
      "before": 236,
      "United": 237,
      "he": 238,
      "problem": 239,
      "law": 240,
      "through": 241,
      "regard": 242,
      "problems": 243,
      "long": 244,
      "given": 245,
      "security": 246,
      "give": 247,
      "far": 248,
      "position": 249,
      "services": 250,
      "ladies": 251,
      "amendments": 252,
      "particularly": 253,
      "protection": 254,
      "matter": 255,
      "Members": 256,
      "legal": 257,
      "necessary": 258,
      "thank": 259,
      "whether": 260,
      "women": 261,
      "areas": 262,
      "set": 263,
      "respect": 264,
      "decision": 265,
      "%": 266,
      "Group": 267,
      "basis": 268,
      "again": 269,
      "budget": 270,
      "energy": 271,
      "done": 272,
      "further": 273,
      "proposals": 274,
      "terms": 275,
      "behalf": 276,
      "resolution": 277,
      "legislation": 278,
      "health": 279,
      "next": 280,
      "What": 281,
      "certain": 282,
      "role": 283,
      "adopted": 284,
      "rules": 285,
      "since": 286,
      "aid": 287,
      "programme": 288,
      "better": 289,
      "present": 290,
      "different": 291,
      "framework": 292,
      "wish": 293,
      "come": 294,
      "trade": 295,
      "State": 296,
      "Presidency": 297,
      "something": 298,
      "making": 299,
      "progress": 300,
      "sector": 301,
      "Treaty": 302,
      "needs": 303,
      "concerned": 304,
      "continue": 305,
      "institutions": 306,
      "ask": 307,
      "agree": 308,
      "favour": 309,
      "few": 310,
      "opinion": 311,
      "whole": 312,
      "three": 313,
      "after": 314,
      "working": 315,
      "forward": 316,
      "help": 317,
      "group": 318,
      "shall": 319,
      "approach": 320,
      "welcome": 321,
      "proposed": 322,
      "going": 323,
      "A": 324,
      "principle": 325,
      "result": 326,
      "towards": 327,
      "state": 328,
      "Madam": 329,
      "For": 330,
      "go": 331,
      "together": 332,
      "down": 333,
      "based": 334,
      "subject": 335,
      "including": 336,
      "opportunity": 337,
      "change": 338,
      "regulation": 339,
      "second": 340,
      "specific": 341,
      "importance": 342,
      "conditions": 343,
      "every": 344,
      "rather": 345,
      "million": 346,
      "On": 347,
      "become": 348,
      "did": 349,
      "current": 350,
      "another": 351,
      "‘": 352,
      "used": 353,
      "resources": 354,
      "general": 355,
      "authorities": 356,
      "itself": 357,
      "quite": 358,
      "environmental": 359,
      "research": 360,
      "account": 361,
      "democracy": 362,
      "They": 363,
      "clearly": 364,
      "safety": 365,
      "negotiations": 366,
      "least": 367,
      "provide": 368,
      "responsibility": 369,
      "during": 370,
      "really": 371,
      "greater": 372,
      "policies": 373,
      "especially": 374,
      "1": 375,
      "high": 376,
      "call": 377,
      "increase": 378,
      "transport": 379,
      "deal": 380,
      "find": 381,
      "industry": 382,
      "serious": 383,
      "These": 384,
      "fundamental": 385,
      "always": 386,
      "third": 387,
      "things": 388,
      "strategy": 389,
      "achieve": 390,
      "freedom": 391,
      "society": 392,
      "once": 393,
      "enlargement": 394,
      "democratic": 395,
      "term": 396,
      "No": 397,
      "each": 398,
      "taking": 399,
      "internal": 400,
      "effective": 401,
      "peace": 402,
      "employment": 403,
      "reason": 404,
      "EUR": 405,
      "attention": 406,
      "interests": 407,
      "regions": 408,
      "free": 409,
      "get": 410,
      "reform": 411,
      "small": 412,
      "difficult": 413,
      "real": 414,
      "products": 415,
      "access": 416,
      "But": 417,
      "points": 418,
      "environment": 419,
      "major": 420,
      "words": 421,
      "government": 422,
      "yet": 423,
      "Affairs": 424,
      "hand": 425,
      "positive": 426,
      "competition": 427,
      "Government": 428,
      "large": 429,
      "At": 430,
      "less": 431,
      "implementation": 432,
      "various": 433,
      "voted": 434,
      "committee": 435,
      "having": 436,
      "back": 437,
      "concerns": 438,
      "efforts": 439,
      "essential": 440,
      "quality": 441,
      "money": 442,
      "objectives": 443,
      "full": 444,
      "terrorism": 445,
      "involved": 446,
      "Convention": 447,
      "while": 448,
      "Turkey": 449,
      "interest": 450,
      "control": 451,
      "economy": 452,
      "aware": 453,
      "Lisbon": 454,
      "allow": 455,
      "look": 456,
      "best": 457,
      "majority": 458,
      "dialogue": 459,
      "fully": 460,
      "workers": 461,
      "companies": 462,
      "step": 463,
      "decisions": 464,
      "solution": 465,
      "growth": 466,
      "procedure": 467,
      "following": 468,
      "recent": 469,
      "fight": 470,
      "initiative": 471,
      "children": 472,
      "region": 473,
      "open": 474,
      "field": 475,
      "often": 476,
      "concern": 477,
      "called": 478,
      "relations": 479,
      "ago": 480,
      "consider": 481,
      "extremely": 482,
      "her": 483,
      "accept": 484,
      "though": 485,
      "certainly": 486,
      "might": 487,
      "life": 488,
      "objective": 489,
      "simply": 490,
      "bring": 491,
      "groups": 492,
      "amendment": 493,
      "developing": 494,
      "funds": 495,
      "Office": 496,
      "mentioned": 497,
      "form": 498,
      "day": 499,
      "programmes": 500,
      "text": 501,
      "standards": 502,
      "Let": 503,
      "Russia": 504,
      "start": 505,
      "compromise": 506,
      "indeed": 507,
      "doing": 508,
      "meeting": 509,
      "agreements": 510,
      "others": 511,
      "risk": 512,
      "Article": 513,
      "power": 514,
      "themselves": 515,
      "force": 516,
      "members": 517,
      "create": 518,
      "single": 519,
      "period": 520,
      "education": 521,
      "states": 522,
      "feel": 523,
      "Finally": 524,
      "main": 525,
      "Court": 526,
      "context": 527,
      "needed": 528,
      "available": 529,
      "results": 530,
      "questions": 531,
      "appropriate": 532,
      "regional": 533,
      "non": 534,
      "parties": 535,
      "actually": 536,
      "months": 537,
      "upon": 538,
      "production": 539,
      "You": 540,
      "Rights": 541,
      "accession": 542,
      "2001": 543,
      "2000": 544,
      "key": 545,
      "improve": 546,
      "cases": 547,
      "currently": 548,
      "principles": 549,
      "understand": 550,
      "let": 551,
      "To": 552,
      "matters": 553,
      "line": 554,
      "management": 555,
      "data": 556,
      "concerning": 557,
      "draft": 558,
      "responsible": 559,
      "thing": 560,
      "agricultural": 561,
      "global": 562,
      "achieved": 563,
      "funding": 564,
      "although": 565,
      "regards": 566,
      "commitment": 567,
      "governments": 568,
      "food": 569,
      "impact": 570,
      "longer": 571,
      "past": 572,
      "My": 573,
      "enough": 574,
      "2": 575,
      "reasons": 576,
      "priority": 577,
      "final": 578,
      "nothing": 579,
      "Amendment": 580,
      "war": 581,
      "With": 582,
      "kind": 583,
      "values": 584,
      "idea": 585,
      "makes": 586,
      "reports": 587,
      "congratulate": 588,
      "systems": 589,
      "mean": 590,
      "individual": 591,
      "true": 592,
      "agenda": 593,
      "So": 594,
      "promote": 595,
      "plan": 596,
      "organisations": 597,
      "activities": 598,
      "legislative": 599,
      "civil": 600,
      "little": 601,
      "agreed": 602,
      "local": 603,
      "among": 604,
      "border": 605,
      "act": 606,
      "lack": 607,
      "sustainable": 608,
      "prevent": 609,
      "relation": 610,
      "effect": 611,
      "excellent": 612,
      "Minister": 613,
      "Our": 614,
      "costs": 615,
      "due": 616,
      "joint": 617,
      "lead": 618,
      "crisis": 619,
      "consumers": 620,
      "communication": 621,
      "seen": 622,
      "!": 623,
      "projects": 624,
      "perhaps": 625,
      "Constitution": 626,
      "tomorrow": 627,
      "sure": 628,
      "integration": 629,
      "include": 630,
      "aspects": 631,
      "moment": 632,
      "comes": 633,
      "apply": 634,
      "provided": 635,
      "significant": 636,
      "crucial": 637,
      "play": 638,
      "above": 639,
      "\"": 640,
      "2004": 641,
      "solidarity": 642,
      "China": 643,
      "2003": 644,
      "2002": 645,
      "remain": 646,
      "share": 647,
      "Directive": 648,
      "benefit": 649,
      "contribution": 650,
      "5": 651,
      "special": 652,
      "practice": 653,
      "him": 654,
      "aim": 655,
      "project": 656,
      "off": 657,
      "ourselves": 658,
      "actions": 659,
      "military": 660,
      "guarantee": 661,
      "express": 662,
      "UN": 663,
      "elections": 664,
      "regarding": 665,
      "jobs": 666,
      "labour": 667,
      "foreign": 668,
      "strong": 669,
      "3": 670,
      "response": 671,
      "markets": 672,
      "immigration": 673,
      "tabled": 674,
      "held": 675,
      "short": 676,
      "discussion": 677,
      "And": 678,
      "Secondly": 679,
      "One": 680,
      "speak": 681,
      "success": 682,
      "population": 683,
      "move": 684,
      "never": 685,
      "addition": 686,
      "000": 687,
      "presented": 688,
      "consumer": 689,
      "adopt": 690,
      "saying": 691,
      "violence": 692,
      "poverty": 693,
      "provisions": 694,
      "business": 695,
      "rule": 696,
      "mind": 697,
      "statement": 698,
      "young": 699,
      "transparency": 700,
      "pleased": 701,
      "until": 702,
      "several": 703,
      "sense": 704,
      "item": 705,
      "namely": 706,
      "balance": 707,
      "soon": 708,
      "Party": 709,
      "technical": 710,
      "criteria": 711,
      "colleagues": 712,
      "stage": 713,
      "conflict": 714,
      "changes": 715,
      "close": 716,
      "answer": 717,
      "basic": 718,
      "service": 719,
      "voting": 720,
      "existing": 721,
      "everyone": 722,
      "carried": 723,
      "everything": 724,
      "tax": 725,
      "Iraq": 726,
      "climate": 727,
      "nuclear": 728,
      "increasing": 729,
      "cultural": 730,
      "pay": 731,
      "justice": 732,
      "either": 733,
      "community": 734,
      "All": 735,
      "priorities": 736,
      "2005": 737,
      "expressed": 738,
      "asked": 739,
      "nature": 740,
      "five": 741,
      "When": 742,
      "fishing": 743,
      "procedures": 744,
      "protect": 745,
      "borders": 746,
      "required": 747,
      "closed": 748,
      "value": 749,
      "illegal": 750,
      "around": 751,
      "relating": 752,
      "equal": 753,
      "address": 754,
      "seems": 755,
      "week": 756,
      "meet": 757,
      "water": 758,
      "thus": 759,
      "previous": 760,
      "external": 761,
      "across": 762,
      "draw": 763,
      "2006": 764,
      "Nations": 765,
      "raised": 766,
      "task": 767,
      "old": 768,
      "initiatives": 769,
      "times": 770,
      "cohesion": 771,
      "develop": 772,
      "prepared": 773,
      "reading": 774,
      "10": 775,
      "stability": 776,
      "reached": 777,
      "application": 778,
      "focus": 779,
      "euro": 780,
      "keep": 781,
      "creation": 782,
      "face": 783,
      "show": 784,
      "doubt": 785,
      "East": 786,
      "increased": 787,
      "road": 788,
      "throughout": 789,
      "request": 790,
      "mention": 791,
      "investment": 792,
      "consequences": 793,
      "assistance": 794,
      "effort": 795,
      "Conference": 796,
      "fellow": 797,
      "recently": 798,
      "movement": 799,
      "training": 800,
      "reality": 801,
      "private": 802,
      "implemented": 803,
      "opportunities": 804,
      "Africa": 805,
      "four": 806,
      "decided": 807,
      "instruments": 808,
      "regulations": 809,
      "instrument": 810,
      "reforms": 811,
      "farmers": 812,
      "requirements": 813,
      "conclusion": 814,
      "fisheries": 815,
      "cost": 816,
      "2007": 817,
      "demand": 818,
      "Thank": 819,
      "DE": 820,
      "budgetary": 821,
      "establish": 822,
      "live": 823,
      "ever": 824,
      "thanks": 825,
      "reduce": 826,
      "whose": 827,
      "levels": 828,
      "experience": 829,
      "monitoring": 830,
      "pressure": 831,
      "Democrats": 832,
      "job": 833,
      "established": 834,
      "France": 835,
      "note": 836,
      "practical": 837,
      "representatives": 838,
      "cause": 839,
      "tell": 840,
      "11": 841,
      "talking": 842,
      "capacity": 843,
      "12": 844,
      "20": 845,
      "knowledge": 846,
      "crime": 847,
      "she": 848,
      "direction": 849,
      "air": 850,
      "US": 851,
      "fair": 852,
      "Therefore": 853,
      "implement": 854,
      "Israel": 855,
      "date": 856,
      "talk": 857,
      "found": 858,
      "away": 859,
      "list": 860,
      "reach": 861,
      "victims": 862,
      "discrimination": 863,
      "honourable": 864,
      "model": 865,
      "candidate": 866,
      "December": 867,
      "review": 868,
      "coming": 869,
      "brought": 870,
      "left": 871,
      "Mediterranean": 872,
      "included": 873,
      "using": 874,
      "took": 875,
      "turn": 876,
      "light": 877,
      "behind": 878,
      "partners": 879,
      "15": 880,
      "waste": 881,
      "powers": 882,
      "potential": 883,
      "try": 884,
      "Furthermore": 885,
      "enable": 886,
      "almost": 887,
      "4": 888,
      "reference": 889,
      "received": 890,
      "amount": 891,
      "25": 892,
      "follow": 893,
      "events": 894,
      "giving": 895,
      "completely": 896,
      "Justice": 897,
      "Palestinian": 898,
      "outside": 899,
      "extent": 900,
      "absolutely": 901,
      "heard": 902,
      "takes": 903,
      "challenges": 904,
      "parliamentary": 905,
      "Summit": 906,
      "nor": 907,
      "30": 908,
      "assessment": 909,
      "sectors": 910,
      "French": 911,
      "vital": 912,
      "scope": 913,
      "Development": 914,
      "developed": 915,
      "remains": 916,
      "guidelines": 917,
      "add": 918,
      "quickly": 919,
      "supported": 920,
      "family": 921,
      "half": 922,
      "billion": 923,
      "June": 924,
      "days": 925,
      "presidency": 926,
      "possibility": 927,
      "despite": 928,
      "defence": 929,
      "treatment": 930,
      "document": 931,
      "creating": 932,
      "relevant": 933,
      "applied": 934,
      "discussed": 935,
      "World": 936,
      "unacceptable": 937,
      "approved": 938,
      "Firstly": 939,
      "price": 940,
      "considered": 941,
      "effects": 942,
      "ten": 943,
      "British": 944,
      "begin": 945,
      "precisely": 946,
      "Brussels": 947,
      "offer": 948,
      "message": 949,
      "along": 950,
      "forces": 951,
      "expect": 952,
      "coordination": 953,
      "'.": 954,
      "discussions": 955,
      "connection": 956,
      "discuss": 957,
      "care": 958,
      "direct": 959,
      "men": 960,
      "confidence": 961,
      "stated": 962,
      "accordance": 963,
      "WTO": 964,
      "criminal": 965,
      "natural": 966,
      "stand": 967,
      "side": 968,
      "Policy": 969,
      "competitiveness": 970,
      "encourage": 971,
      "May": 972,
      "First": 973,
      "carry": 974,
      "partnership": 975,
      "propose": 976,
      "instead": 977,
      "People": 978,
      "oil": 979,
      "proper": 980,
      "known": 981,
      "living": 982,
      "six": 983,
      "status": 984,
      "asylum": 985,
      "active": 986,
      "ensuring": 987,
      "according": 988,
      "businesses": 989,
      "summit": 990,
      "speech": 991,
      "conclusions": 992,
      "committed": 993,
      "additional": 994,
      "strengthen": 995,
      "circumstances": 996,
      "cross": 997,
      "stop": 998,
      "6": 999,
      "International": 1000,
      "huge": 1001,
      "motion": 1002,
      "effectively": 1003,
      "content": 1004,
      "medium": 1005,
      "General": 1006,
      "finally": 1007,
      "referred": 1008,
      "regime": 1009,
      "challenge": 1010,
      "liberalisation": 1011,
      "Human": 1012,
      "Republic": 1013,
      "speaking": 1014,
      "reduction": 1015,
      "affected": 1016,
      "party": 1017,
      "goes": 1018,
      "specifically": 1019,
      "personal": 1020,
      "trying": 1021,
      "package": 1022,
      "September": 1023,
      "implementing": 1024,
      "views": 1025,
      "provision": 1026,
      "Ireland": 1027,
      "Germany": 1028,
      "agriculture": 1029,
      "participation": 1030,
      "avoid": 1031,
      "plans": 1032,
      "accepted": 1033,
      "lives": 1034,
      "He": 1035,
      "comments": 1036,
      "death": 1037,
      "1999": 1038,
      "humanitarian": 1039,
      "lot": 1040,
      "history": 1041,
      "Regulation": 1042,
      "combat": 1043,
      "poor": 1044,
      "purpose": 1045,
      "writing": 1046,
      "considerable": 1047,
      "allowed": 1048,
      "event": 1049,
      "forms": 1050,
      "self": 1051,
      "benefits": 1052,
      "structural": 1053,
      "difficulties": 1054,
      "rate": 1055,
      "return": 1056,
      "hard": 1057,
      "Agreement": 1058,
      "adoption": 1059,
      "beginning": 1060,
      "goods": 1061,
      "rightly": 1062,
      "successful": 1063,
      "aimed": 1064,
      "overall": 1065,
      "closely": 1066,
      "Charter": 1067,
      "improving": 1068,
      "dealing": 1069,
      "commitments": 1070,
      "technology": 1071,
      "police": 1072,
      "Of": 1073,
      "culture": 1074,
      "stress": 1075,
      "demands": 1076,
      "recognise": 1077,
      "seriously": 1078,
      "solutions": 1079,
      "genuine": 1080,
      "Security": 1081,
      "emphasise": 1082,
      "independent": 1083,
      "Europeans": 1084,
      "contribute": 1085,
      "promoting": 1086,
      "emissions": 1087,
      "myself": 1088,
      "consideration": 1089,
      "total": 1090,
      "ways": 1091,
      "administrative": 1092,
      "join": 1093,
      "created": 1094,
      "strategic": 1095,
      "wanted": 1096,
      "sufficient": 1097,
      "remind": 1098,
      "per": 1099,
      "minimum": 1100,
      "equality": 1101,
      "shown": 1102,
      "Bank": 1103,
      "unfortunately": 1104,
      "highly": 1105,
      "outcome": 1106,
      "Fund": 1107,
      "beyond": 1108,
      "provides": 1109,
      "complete": 1110,
      "How": 1111,
      "directly": 1112,
      "supply": 1113,
      "anything": 1114,
      "setting": 1115,
      "threat": 1116,
      "intended": 1117,
      "institutional": 1118,
      "Middle": 1119,
      "competitive": 1120,
      "decide": 1121,
      "providing": 1122,
      "anti": 1123,
      "related": 1124,
      "organisation": 1125,
      "Spanish": 1126,
      "prices": 1127,
      "American": 1128,
      "sitting": 1129,
      "m": 1130,
      "alone": 1131,
      "balanced": 1132,
      "calls": 1133,
      "led": 1134,
      "7": 1135,
      "whom": 1136,
      "refer": 1137,
      "Although": 1138,
      "home": 1139,
      "urge": 1140,
      "requires": 1141,
      "language": 1142,
      "receive": 1143,
      "January": 1144,
      "steps": 1145,
      "happen": 1146,
      "Now": 1147,
      "ban": 1148,
      "urgent": 1149,
      "risks": 1150,
      "Romania": 1151,
      "rural": 1152,
      "looking": 1153,
      "establishing": 1154,
      "type": 1155,
      "produce": 1156,
      "broad": 1157,
      "prevention": 1158,
      "Foreign": 1159,
      "Central": 1160,
      "organised": 1161,
      "animal": 1162,
      "aspect": 1163,
      "media": 1164,
      "sort": 1165,
      "Today": 1166,
      "paid": 1167,
      "delegation": 1168,
      "authority": 1169,
      "building": 1170,
      "duty": 1171,
      "bodies": 1172,
      "conclude": 1173,
      "developments": 1174,
      "opposition": 1175,
      "respond": 1176,
      "achieving": 1177,
      "Prime": 1178,
      "limited": 1179,
      "consensus": 1180,
      "regret": 1181,
      "activity": 1182,
      "America": 1183,
      "exist": 1184,
      "globalisation": 1185,
      "scientific": 1186,
      "manner": 1187,
      "produced": 1188,
      "properly": 1189,
      "maintain": 1190,
      "German": 1191,
      "convinced": 1192,
      "capital": 1193,
      "wrong": 1194,
      "annual": 1195,
      "entire": 1196,
      "pointed": 1197,
      "Spain": 1198,
      "innovation": 1199,
      "paragraph": 1200,
      "leave": 1201,
      "Social": 1202,
      "calling": 1203,
      "higher": 1204,
      "happened": 1205,
      "gives": 1206,
      "later": 1207,
      "colleague": 1208,
      "hold": 1209,
      "weeks": 1210,
      "MEPs": 1211,
      "measure": 1212,
      "Kosovo": 1213,
      "50": 1214,
      "Turkish": 1215,
      "damage": 1216,
      "early": 1217,
      "acceptable": 1218,
      "firstly": 1219,
      "study": 1220,
      "yesterday": 1221,
      "documents": 1222,
      "terrorist": 1223,
      "wants": 1224,
      "weapons": 1225,
      "discussing": 1226,
      "Since": 1227,
      "increasingly": 1228,
      "scale": 1229,
      "word": 1230,
      "animals": 1231,
      "comment": 1232,
      "Strategy": 1233,
      "dangerous": 1234,
      "expenditure": 1235,
      "hear": 1236,
      "Irish": 1237,
      "efficiency": 1238,
      "efficient": 1239,
      "session": 1240,
      "analysis": 1241,
      "laid": 1242,
      "opening": 1243,
      "spirit": 1244,
      "low": 1245,
      "similar": 1246,
      "name": 1247,
      "else": 1248,
      "contrary": 1249,
      "UK": 1250,
      "sometimes": 1251,
      "Pact": 1252,
      "flexibility": 1253,
      "Italian": 1254,
      "perspective": 1255,
      "rapporteurs": 1256,
      "relationship": 1257,
      "require": 1258,
      "thought": 1259,
      "entirely": 1260,
      "laws": 1261,
      "concept": 1262,
      "statements": 1263,
      "8": 1264,
      "ambitious": 1265,
      "recognition": 1266,
      "addressed": 1267,
      "parts": 1268,
      "product": 1269,
      "Amendments": 1270,
      "elements": 1271,
      "useful": 1272,
      "Environment": 1273,
      "combating": 1274,
      "directives": 1275,
      "earlier": 1276,
      "exchange": 1277,
      "limit": 1278,
      "origin": 1279,
      "March": 1280,
      "improved": 1281,
      "parliaments": 1282,
      "becoming": 1283,
      "enterprises": 1284,
      "industrial": 1285,
      "Rules": 1286,
      "remember": 1287,
      "Iran": 1288,
      "Nevertheless": 1289,
      "member": 1290,
      "shows": 1291,
      "supporting": 1292,
      "South": 1293,
      "added": 1294,
      "A5": 1295,
      "After": 1296,
      "responsibilities": 1297,
      "debates": 1298,
      "method": 1299,
      "represent": 1300,
      "networks": 1301,
      "Moreover": 1302,
      "thinking": 1303,
      "dimension": 1304,
      "press": 1305,
      "Health": 1306,
      "definition": 1307,
      "influence": 1308,
      "Agency": 1309,
      "Christian": 1310,
      "Why": 1311,
      "probably": 1312,
      "failure": 1313,
      "Ukraine": 1314,
      "fund": 1315,
      "caused": 1316,
      "Cyprus": 1317,
      "ahead": 1318,
      "Economic": 1319,
      "financing": 1320,
      "seek": 1321,
      "constructive": 1322,
      "applies": 1323,
      "leaders": 1324,
      "attempt": 1325,
      "ground": 1326,
      "raise": 1327,
      "staff": 1328,
      "differences": 1329,
      "bear": 1330,
      "rise": 1331,
      "introduction": 1332,
      "cut": 1333,
      "drawn": 1334,
      "November": 1335,
      "closer": 1336,
      "big": 1337,
      "consultation": 1338,
      "positions": 1339,
      "run": 1340,
      "sensitive": 1341,
      "Unfortunately": 1342,
      "Indeed": 1343,
      "send": 1344,
      "obviously": 1345,
      "managed": 1346,
      "former": 1347,
      "Some": 1348,
      "Programme": 1349,
      "desire": 1350,
      "aims": 1351,
      "rest": 1352,
      "’.": 1353,
      "trust": 1354,
      "Italy": 1355,
      "met": 1356,
      "alternative": 1357,
      "degree": 1358,
      "central": 1359,
      "network": 1360,
      "morning": 1361,
      "Even": 1362,
      "says": 1363,
      "October": 1364,
      "dealt": 1365,
      "informed": 1366,
      "wide": 1367,
      "Ministers": 1368,
      "Russian": 1369,
      "critical": 1370,
      "Is": 1371,
      "Paper": 1372,
      "obligations": 1373,
      "company": 1374,
      "body": 1375,
      "establishment": 1376,
      "peoples": 1377,
      "methods": 1378,
      "trafficking": 1379,
      "merely": 1380,
      "intention": 1381,
      "Ladies": 1382,
      "recognised": 1383,
      "mainly": 1384,
      "Greece": 1385,
      "fear": 1386,
      "reduced": 1387,
      "evidence": 1388,
      "reducing": 1389,
      "9": 1390,
      "elected": 1391,
      "introduced": 1392,
      "asking": 1393,
      "represents": 1394,
      "unable": 1395,
      "fall": 1396,
      "chance": 1397,
      "resolutions": 1398,
      "ideas": 1399,
      "practices": 1400,
      "traffic": 1401,
      "enormous": 1402,
      "actual": 1403,
      "rejected": 1404,
      "strengthening": 1405,
      "putting": 1406,
      "choice": 1407,
      "reply": 1408,
      "targets": 1409,
      "By": 1410,
      "integrated": 1411,
      "signed": 1412,
      "Kingdom": 1413,
      "sized": 1414,
      "sanctions": 1415,
      "exactly": 1416,
      "administration": 1417,
      "infrastructure": 1418,
      "thousands": 1419,
      "involving": 1420,
      "impossible": 1421,
      "Trade": 1422,
      "person": 1423,
      "Public": 1424,
      "introduce": 1425,
      "mutual": 1426,
      "conference": 1427,
      "institution": 1428,
      "understanding": 1429,
      "build": 1430,
      "opposed": 1431,
      "worked": 1432,
      "happy": 1433,
      "mandate": 1434,
      "Poland": 1435,
      "forget": 1436,
      "read": 1437,
      "complex": 1438,
      "diversity": 1439,
      "operation": 1440,
      "contains": 1441,
      "plenary": 1442,
      "African": 1443,
      "e": 1444,
      "sound": 1445,
      "Procedure": 1446,
      "transparent": 1447,
      "growing": 1448,
      "speakers": 1449,
      "negative": 1450,
      "comprehensive": 1451,
      "affairs": 1452,
      "facing": 1453,
      "strongly": 1454,
      "grateful": 1455,
      "figures": 1456,
      "appear": 1457,
      "extend": 1458,
      "simple": 1459,
      "told": 1460,
      "substantial": 1461,
      "recommendations": 1462,
      "improvement": 1463,
      "pollution": 1464,
      "table": 1465,
      "resolve": 1466,
      "submitted": 1467,
      "unemployment": 1468,
      "ones": 1469,
      "Greek": 1470,
      "continuing": 1471,
      "exercise": 1472,
      "FR": 1473,
      "age": 1474,
      "de": 1475,
      "producers": 1476,
      "Nice": 1477,
      "re": 1478,
      "concrete": 1479,
      "came": 1480,
      "Chamber": 1481,
      "territory": 1482,
      "intervention": 1483,
      "highlight": 1484,
      "harmonisation": 1485,
      "shared": 1486,
      "election": 1487,
      "Bulgaria": 1488,
      "reject": 1489,
      "Internet": 1490,
      "sea": 1491,
      "Portugal": 1492,
      "wishes": 1493,
      "leading": 1494,
      "Portuguese": 1495,
      "commercial": 1496,
      "EC": 1497,
      "subsidiarity": 1498,
      "',": 1499,
      "13": 1500,
      "expression": 1501,
      "Thirdly": 1502,
      "arms": 1503,
      "repeat": 1504,
      "easy": 1505,
      "rail": 1506,
      "sources": 1507,
      "seeking": 1508,
      "bringing": 1509,
      "constitutional": 1510,
      "votes": 1511,
      "board": 1512,
      "appeal": 1513,
      "immediately": 1514,
      "competence": 1515,
      "ought": 1516,
      "correct": 1517,
      "guarantees": 1518,
      "immigrants": 1519,
      "meetings": 1520,
      "Many": 1521,
      "original": 1522,
      ").": 1523,
      "disaster": 1524,
      "Constitutional": 1525,
      "attitude": 1526,
      "gas": 1527,
      "situations": 1528,
      "Nos": 1529,
      "adopting": 1530,
      "agencies": 1531,
      "greatest": 1532,
      "secure": 1533,
      "danger": 1534,
      "failed": 1535,
      "getting": 1536,
      "judicial": 1537,
      "membership": 1538,
      "seem": 1539,
      "disease": 1540,
      "month": 1541,
      "structure": 1542,
      "child": 1543,
      "supports": 1544,
      "attacks": 1545,
      "Stability": 1546,
      "gender": 1547,
      "mechanisms": 1548,
      "),": 1549,
      "fish": 1550,
      "lines": 1551,
      "lost": 1552,
      "substances": 1553,
      "sides": 1554,
      "criticism": 1555,
      "promotion": 1556,
      "goal": 1557,
      "intend": 1558,
      "involvement": 1559,
      "official": 1560,
      "refugees": 1561,
      "Afghanistan": 1562,
      "truly": 1563,
      "heart": 1564,
      "compliance": 1565,
      "cover": 1566,
      "range": 1567,
      "comply": 1568,
      "starting": 1569,
      "subsidies": 1570,
      "Structural": 1571,
      "Funds": 1572,
      "protecting": 1573,
      "Prodi": 1574,
      "persons": 1575,
      "adequate": 1576,
      "instance": 1577,
      "communities": 1578,
      "appears": 1579,
      "July": 1580,
      "Rule": 1581,
      "Swedish": 1582,
      "constitution": 1583,
      "forced": 1584,
      "faced": 1585,
      "land": 1586,
      "languages": 1587,
      "controls": 1588,
      "involve": 1589,
      "talks": 1590,
      "amongst": 1591,
      "designed": 1592,
      "presence": 1593,
      "acts": 1594,
      "bad": 1595,
      "ready": 1596,
      "North": 1597,
      "happening": 1598,
      "40": 1599,
      "office": 1600,
      "obvious": 1601,
      "round": 1602,
      "safe": 1603,
      "totally": 1604,
      "families": 1605,
      "carefully": 1606,
      "ACP": 1607,
      "declaration": 1608,
      "defend": 1609,
      "nations": 1610,
      "Israeli": 1611,
      "followed": 1612,
      "includes": 1613,
      "interesting": 1614,
      "Research": 1615,
      "proposing": 1616,
      "delay": 1617,
      "freedoms": 1618,
      "neither": 1619,
      "delighted": 1620,
      "income": 1621,
      "covered": 1622,
      "continent": 1623,
      "Strasbourg": 1624,
      "explain": 1625,
      "ability": 1626,
      "minorities": 1627,
      "export": 1628,
      "whilst": 1629,
      "detailed": 1630,
      "grounds": 1631,
      "continues": 1632,
      "granted": 1633,
      "oral": 1634,
      "causes": 1635,
      "thereby": 1636,
      "element": 1637,
      "recommendation": 1638,
      "Fundamental": 1639,
      "arrangements": 1640,
      "independence": 1641,
      "sign": 1642,
      "goals": 1643,
      "suffering": 1644,
      "Those": 1645,
      "advantage": 1646,
      "immediate": 1647,
      "USA": 1648,
      "linked": 1649,
      "binding": 1650,
      "payments": 1651,
      "speed": 1652,
      "Question": 1653,
      "endorse": 1654,
      "PPE": 1655,
      "serve": 1656,
      "Treaties": 1657,
      "spent": 1658,
      "Lastly": 1659,
      "structures": 1660,
      "representative": 1661,
      "politics": 1662,
      "sugar": 1663,
      "Netherlands": 1664,
      "gave": 1665,
      "emphasis": 1666,
      "minority": 1667,
      "Barroso": 1668,
      "standard": 1669,
      "Only": 1670,
      "While": 1671,
      "contributions": 1672,
      "defined": 1673,
      "existence": 1674,
      "politicians": 1675,
      "series": 1676,
      "compensation": 1677,
      "drugs": 1678,
      "Applause": 1679,
      "limits": 1680,
      "18": 1681,
      "Such": 1682,
      "initial": 1683,
      "p": 1684,
      "14": 1685,
      "Commissioners": 1686,
      "campaign": 1687,
      "moving": 1688,
      "factors": 1689,
      "Green": 1690,
      "anyone": 1691,
      "employees": 1692,
      "diseases": 1693,
      "changed": 1694,
      "evaluation": 1695,
      "expected": 1696,
      "fraud": 1697,
      "April": 1698,
      "Socialist": 1699,
      "inform": 1700,
      "peaceful": 1701,
      "monitor": 1702,
      "Framework": 1703,
      "Legal": 1704,
      "improvements": 1705,
      "flexible": 1706,
      "sent": 1707,
      "restrictions": 1708,
      "reasonable": 1709,
      "tasks": 1710,
      "Belarus": 1711,
      "Balkans": 1712,
      "attack": 1713,
      "rates": 1714,
      "Sweden": 1715,
      "fail": 1716,
      "approval": 1717,
      "migration": 1718,
      "naturally": 1719,
      "obligation": 1720,
      "committees": 1721,
      "treaty": 1722,
      "Report": 1723,
      "consistent": 1724,
      "detail": 1725,
      "religious": 1726,
      "technologies": 1727,
      "Austria": 1728,
      "started": 1729,
      "occasions": 1730,
      "voice": 1731,
      "Euro": 1732,
      "capable": 1733,
      "credibility": 1734,
      "lies": 1735,
      "worth": 1736,
      "professional": 1737,
      "fighting": 1738,
      "affect": 1739,
      "Minutes": 1740,
      "An": 1741,
      "enter": 1742,
      "reflect": 1743,
      "referendum": 1744,
      "factor": 1745,
      "Yet": 1746,
      "rapid": 1747,
      "source": 1748,
      "otherwise": 1749,
      "demonstrate": 1750,
      "discharge": 1751,
      "modern": 1752,
      "planning": 1753,
      "purposes": 1754,
      "regulatory": 1755,
      "respected": 1756,
      "mechanism": 1757,
      "target": 1758,
      "bilateral": 1759,
      "travel": 1760,
      "demonstrated": 1761,
      "generally": 1762,
      "proposes": 1763,
      "burden": 1764,
      "conduct": 1765,
      "forthcoming": 1766,
      "obtain": 1767,
      "opinions": 1768,
      "citizen": 1769,
      "interested": 1770,
      "realise": 1771,
      "continued": 1772,
      "governance": 1773,
      "renewable": 1774,
      "conflicts": 1775,
      "mission": 1776,
      "dignity": 1777,
      "negotiating": 1778,
      "reaching": 1779,
      "mobility": 1780,
      "participate": 1781,
      "From": 1782,
      "floor": 1783,
      "late": 1784,
      "equally": 1785,
      "imposed": 1786,
      "letter": 1787,
      "firm": 1788,
      "Financial": 1789,
      "tackle": 1790,
      "disasters": 1791,
      "century": 1792,
      "works": 1793,
      "lower": 1794,
      "maximum": 1795,
      "operations": 1796,
      "beings": 1797,
      "Energy": 1798,
      "appropriations": 1799,
      "traditional": 1800,
      "amounts": 1801,
      "16": 1802,
      "impose": 1803,
      "mass": 1804,
      "crimes": 1805,
      "economies": 1806,
      "encouraging": 1807,
      "hours": 1808,
      "entitled": 1809,
      "awareness": 1810,
      "trading": 1811,
      "guaranteed": 1812,
      "glad": 1813,
      "safeguard": 1814,
      "truth": 1815,
      "India": 1816,
      "easier": 1817,
      "resolved": 1818,
      "worse": 1819,
      "latter": 1820,
      "determination": 1821,
      "placed": 1822,
      "visit": 1823,
      "yes": 1824,
      "permanent": 1825,
      "willing": 1826,
      "link": 1827,
      "signal": 1828,
      "hands": 1829,
      "partner": 1830,
      "legitimate": 1831,
      "remarks": 1832,
      "consumption": 1833,
      "temporary": 1834,
      "likely": 1835,
      "separate": 1836,
      "spending": 1837,
      "27": 1838,
      "whatever": 1839,
      "B5": 1840,
      "numerous": 1841,
      "Another": 1842,
      "Assembly": 1843,
      "Not": 1844,
      "examine": 1845,
      "evening": 1846,
      "Vice": 1847,
      "Western": 1848,
      "examples": 1849,
      "via": 1850,
      "contained": 1851,
      "option": 1852,
      "millions": 1853,
      "facilitate": 1854,
      "Agriculture": 1855,
      "agency": 1856,
      "played": 1857,
      "suggest": 1858,
      "destruction": 1859,
      "prosperity": 1860,
      "vehicles": 1861,
      "conciliation": 1862,
      "assure": 1863,
      "top": 1864,
      "treated": 1865,
      "ministers": 1866,
      "tourism": 1867,
      "’,": 1868,
      "Despite": 1869,
      "tried": 1870,
      "protected": 1871,
      "justified": 1872,
      "welfare": 1873,
      "difference": 1874,
      "personally": 1875,
      "entry": 1876,
      "genuinely": 1877,
      "According": 1878,
      "17": 1879,
      "requirement": 1880,
      "2008": 1881,
      "Monetary": 1882,
      "PT": 1883,
      "Asia": 1884,
      "taxation": 1885,
      "experts": 1886,
      "co": 1887,
      "allowing": 1888,
      "operate": 1889,
      "historic": 1890,
      "keeping": 1891,
      "transfer": 1892,
      "Dutch": 1893,
      "extended": 1894,
      "Women": 1895,
      "knows": 1896,
      "Auditors": 1897,
      "Barcelona": 1898,
      "post": 1899,
      "lose": 1900,
      "pension": 1901,
      "100": 1902,
      "Protocol": 1903,
      "Schengen": 1904,
      "substance": 1905,
      "vision": 1906,
      "II": 1907,
      "C5": 1908,
      "finance": 1909,
      "individuals": 1910,
      "ethnic": 1911,
      "effectiveness": 1912,
      "learn": 1913,
      "noted": 1914,
      "functioning": 1915,
      "seven": 1916,
      "exists": 1917,
      "space": 1918,
      "currency": 1919,
      "impression": 1920,
      "inclusion": 1921,
      "manage": 1922,
      "base": 1923,
      "concluded": 1924,
      "helping": 1925,
      "learning": 1926,
      "insurance": 1927,
      "Heads": 1928,
      "officials": 1929,
      "Kyoto": 1930,
      "unless": 1931,
      "New": 1932,
      "Organisation": 1933,
      "represented": 1934,
      "ultimately": 1935,
      "Market": 1936,
      "NGOs": 1937,
      "codecision": 1938,
      "confirm": 1939,
      "cooperate": 1940,
      "passed": 1941,
      "precise": 1942,
      "Chinese": 1943,
      "welcomed": 1944,
      "February": 1945,
      "emergency": 1946,
      "happens": 1947,
      "brief": 1948,
      "involves": 1949,
      "described": 1950,
      "drawing": 1951,
      "Intergovernmental": 1952,
      "average": 1953,
      "centre": 1954,
      "distribution": 1955,
      "moreover": 1956,
      "clause": 1957,
      "decisive": 1958,
      "farming": 1959,
      "secondly": 1960,
      "believes": 1961,
      "domestic": 1962,
      "penalty": 1963,
      "occasion": 1964,
      "preparing": 1965,
      "preventing": 1966,
      "written": 1967,
      "Sea": 1968,
      "property": 1969,
      "association": 1970,
      "solve": 1971,
      "operators": 1972,
      "gain": 1973,
      "obstacles": 1974,
      "corruption": 1975,
      "nevertheless": 1976,
      "processes": 1977,
      "planned": 1978,
      "types": 1979,
      "neighbours": 1980,
      "spoken": 1981,
      "NATO": 1982,
      "follows": 1983,
      "courage": 1984,
      "briefly": 1985,
      "material": 1986,
      "stocks": 1987,
      "Do": 1988,
      "Home": 1989,
      "latest": 1990,
      "operational": 1991,
      "tobacco": 1992,
      "%.": 1993,
      "path": 1994,
      "united": 1995,
      "Consumer": 1996,
      "intends": 1997,
      "strict": 1998,
      "maritime": 1999,
      "Budgets": 2000,
      "quotas": 2001,
      "voluntary": 2002,
      "21": 2003,
      "spoke": 2004,
      "clarify": 2005,
      "extension": 2006,
      "i": 2007,
      "proceed": 2008,
      "firmly": 2009,
      "ports": 2010,
      "got": 2011,
      "primarily": 2012,
      "nation": 2013,
      "succeed": 2014,
      "sport": 2015,
      "union": 2016,
      "debt": 2017,
      "scheme": 2018,
      "fields": 2019,
      "politically": 2020,
      "prove": 2021,
      "expectations": 2022,
      "Internal": 2023,
      "phase": 2024,
      "Luxembourg": 2025,
      "acknowledge": 2026,
      "constantly": 2027,
      "perfectly": 2028,
      "requested": 2029,
      "fishermen": 2030,
      "facts": 2031,
      "kept": 2032,
      "pursue": 2033,
      "sexual": 2034,
      "thanking": 2035,
      "accidents": 2036,
      "gone": 2037,
      "pass": 2038,
      "allocated": 2039,
      "court": 2040,
      "highest": 2041,
      "finding": 2042,
      "violations": 2043,
      "2010": 2044,
      "SMEs": 2045,
      "Perhaps": 2046,
      "insist": 2047,
      "pillar": 2048,
      "applying": 2049,
      "exclusion": 2050,
      "Common": 2051,
      "collective": 2052,
      "proceedings": 2053,
      "considering": 2054,
      "confirmed": 2055,
      "define": 2056,
      "compared": 2057,
      "condemn": 2058,
      "somewhat": 2059,
      "Copenhagen": 2060,
      "prepare": 2061,
      "ongoing": 2062,
      "Ombudsman": 2063,
      "overcome": 2064,
      "arguments": 2065,
      "labelling": 2066,
      "ratification": 2067,
      "announced": 2068,
      "wonder": 2069,
      "credit": 2070,
      "COM": 2071,
      "approve": 2072,
      "associated": 2073,
      "imports": 2074,
      "places": 2075,
      "friends": 2076,
      "passengers": 2077,
      "Safety": 2078,
      "leadership": 2079,
      "investments": 2080,
      "excessive": 2081,
      "published": 2082,
      "undertaken": 2083,
      "debating": 2084,
      "offers": 2085,
      "daily": 2086,
      "man": 2087,
      "undoubtedly": 2088,
      "restructuring": 2089,
      "paper": 2090,
      "Transport": 2091,
      "determined": 2092,
      "brings": 2093,
      "fulfil": 2094,
      "medicines": 2095,
      "tragic": 2096,
      "24": 2097,
      "Then": 2098,
      "aviation": 2099,
      "loss": 2100,
      "Because": 2101,
      "abuse": 2102,
      "holding": 2103,
      "appreciate": 2104,
      "Instead": 2105,
      "barriers": 2106,
      "details": 2107,
      "fine": 2108,
      "duties": 2109,
      "statistics": 2110,
      "television": 2111,
      "contracts": 2112,
      "pre": 2113,
      "urgency": 2114,
      "Austrian": 2115,
      "relates": 2116,
      "maintaining": 2117,
      "Given": 2118,
      "please": 2119,
      "realistic": 2120,
      "Food": 2121,
      "primary": 2122,
      "payment": 2123,
      "sovereignty": 2124,
      "obliged": 2125,
      "tool": 2126,
      "Thursday": 2127,
      "choose": 2128,
      "largely": 2129,
      "meant": 2130,
      "sensible": 2131,
      "construction": 2132,
      "record": 2133,
      "studies": 2134,
      "Fisheries": 2135,
      "normal": 2136,
      "coherent": 2137,
      "dependent": 2138,
      "Secretary": 2139,
      "answers": 2140,
      "contact": 2141,
      "strategies": 2142,
      "Latin": 2143,
      "unfair": 2144,
      "Presidents": 2145,
      "electricity": 2146,
      "waters": 2147,
      "constitute": 2148,
      "room": 2149,
      "identity": 2150,
      "producing": 2151,
      "saw": 2152,
      "claim": 2153,
      "leads": 2154,
      "Growth": 2155,
      "monetary": 2156,
      "recovery": 2157,
      "19": 2158,
      "running": 2159,
      "2013": 2160,
      "customs": 2161,
      "allows": 2162,
      "behaviour": 2163,
      "friendly": 2164,
      "introducing": 2165,
      "largest": 2166,
      "apart": 2167,
      "car": 2168,
      "satisfied": 2169,
      "More": 2170,
      "assess": 2171,
      "opposite": 2172,
      "timetable": 2173,
      "Action": 2174,
      "revision": 2175,
      "societies": 2176,
      "felt": 2177,
      "qualified": 2178,
      "referring": 2179,
      "60": 2180,
      "vessels": 2181,
      "Danish": 2182,
      "Serbia": 2183,
      "technological": 2184,
      "zone": 2185,
      "Consequently": 2186,
      "Before": 2187,
      "Eastern": 2188,
      "competences": 2189,
      "1998": 2190,
      "double": 2191,
      "honour": 2192,
      "seeks": 2193,
      "absence": 2194,
      "considers": 2195,
      "proved": 2196,
      "accounts": 2197,
      "news": 2198,
      "actively": 2199,
      "careful": 2200,
      "port": 2201,
      "stands": 2202,
      "PL": 2203,
      "deliver": 2204,
      "function": 2205,
      "taxes": 2206,
      "Budget": 2207,
      "Cuba": 2208,
      "driving": 2209,
      "offered": 2210,
      "whereby": 2211,
